{
  "text": {
    "what": 546,
    "services": 450,
    "does": 152,
    "commercial": 104,
    "bank": 53,
    "of": 349,
    "ethiopia": 171,
    "offer": 350,
    "can": 76,
    "you": 561,
    "tell": 496,
    "me": 315,
    "the": 500,
    "documents": 151,
    "needed": 336,
    "for": 200,
    "how": 244,
    "long": 305,
    "it": 276,
    "take": 489,
    "to": 514,
    "get": 213,
    "service": 449,
    "at": 44,
    "fees": 193,
    "are": 33,
    "charged": 91,
    "i": 246,
    "want": 540,
    "information": 260,
    "on": 356,
    "and": 22,
    "required": 434,
    "could": 115,
    "explain": 181,
    "processing": 402,
    "time": 507,
    "do": 148,
    "need": 335,
    "bring": 68,
    "access": 4,
    "about": 1,
    "duration": 157,
    "available": 51,
    "related": 425,
    "please": 385,
    "provide": 410,
    "details": 141,
    "s": 439,
    "process": 399,
    "list": 300,
    "offered": 351,
    "by": 74,
    "cbe": 83,
    "banking": 54,
    "from": 206,
    "in": 254,
    "facilities": 186,
    "customers": 128,
    "which": 550,
    "financial": 196,
    "products": 403,
    "have": 229,
    "open": 357,
    "a": 0,
    "account": 6,
    "papers": 374,
    "an": 21,
    "new": 338,
    "opening": 358,
    "files": 194,
    "creating": 122,
    "document": 149,
    "requirements": 436,
    "should": 455,
    "registration": 424,
    "start": 475,
    "ids": 251,
    "is": 272,
    "many": 314,
    "days": 136,
    "create": 121,
    "fast": 188,
    "taken": 490,
    "activation": 8,
    "when": 547,
    "will": 553,
    "my": 331,
    "be": 56,
    "ready": 416,
    "after": 12,
    "applying": 31,
    "fee": 190,
    "much": 329,
    "cost": 113,
    "there": 502,
    "charge": 90,
    "charges": 92,
    "require": 433,
    "payment": 380,
    "any": 25,
    "registering": 423,
    "pay": 378,
    "give": 215,
    "money": 324,
    "paid": 372,
    "premium": 391,
    "apply": 30,
    "options": 363,
    "accessing": 5,
    "necessary": 334,
    "hours": 242,
    "no": 343,
    "cash": 81,
    "transactions": 519,
    "schedule": 445,
    "cashless": 82,
    "non": 344,
    "payments": 381,
    "use": 530,
    "timing": 512,
    "digital": 145,
    "transaction": 518,
    "operational": 362,
    "during": 158,
    "price": 394,
    "extra": 183,
    "structure": 478,
    "authentication": 48,
    "including": 256,
    "know": 286,
    "full": 209,
    "info": 259,
    "submit": 479,
    "expected": 179,
    "everything": 174,
    "takes": 491,
    "summary": 483,
    "covering": 118,
    "length": 294,
    "dars": 133,
    "m": 309,
    "looking": 306,
    "power": 388,
    "attorney": 45,
    "making": 312,
    "legal": 293,
    "supporting": 486,
    "mandatory": 313,
    "documentation": 150,
    "identification": 249,
    "weekends": 544,
    "best": 59,
    "visit": 536,
    "fixed": 199,
    "notarizing": 346,
    "contract": 110,
    "loan": 301,
    "application": 27,
    "approval": 32,
    "forms": 203,
    "must": 330,
    "paperwork": 375,
    "loans": 302,
    "working": 556,
    "timeframe": 508,
    "processed": 400,
    "end": 165,
    "timeline": 509,
    "office": 353,
    "getting": 214,
    "expensive": 180,
    "involved": 271,
    "property": 409,
    "sales": 443,
    "sell": 447,
    "selling": 448,
    "real": 417,
    "estate": 168,
    "sale": 442,
    "prepare": 393,
    "house": 243,
    "or": 364,
    "land": 288,
    "certificates": 88,
    "proof": 407,
    "complete": 106,
    "transfer": 520,
    "taxes": 493,
    "lease": 290,
    "finalize": 195,
    "agreement": 14,
    "leasing": 292,
    "sign": 458,
    "contracts": 111,
    "associated": 43,
    "with": 554,
    "leases": 291,
    "costs": 114,
    "register": 422,
    "foreign": 201,
    "operate": 359,
    "close": 99,
    "under": 526,
    "educational": 162,
    "assessment": 40,
    "examination": 176,
    "usually": 533,
    "included": 255,
    "package": 370,
    "specific": 472,
    "expect": 178,
    "procedure": 397,
    "kind": 284,
    "help": 234,
    "exams": 177,
    "conducted": 108,
    "main": 310,
    "functions": 210,
    "closing": 100,
    "their": 501,
    "ministry": 319,
    "affairs": 11,
    "general": 212,
    "requirement": 435,
    "overview": 369,
    "provided": 411,
    "guide": 225,
    "all": 15,
    "along": 16,
    "each": 160,
    "share": 452,
    "department": 137,
    "mofa": 322,
    "explanation": 182,
    "ass": 39,
    "bastard": 55,
    "bitch": 62,
    "piss": 384,
    "bloody": 63,
    "bollocks": 65,
    "arse": 36,
    "arsehead": 37,
    "arsehole": 38,
    "asshole": 41,
    "brotherfucker": 70,
    "bugger": 71,
    "bullshit": 72,
    "child": 94,
    "fucker": 208,
    "christ": 95,
    "bike": 60,
    "cracker": 119,
    "clit": 97,
    "clitoris": 98,
    "cock": 102,
    "cocksucker": 103,
    "crap": 120,
    "cunt": 126,
    "cyka": 130,
    "blyat": 64,
    "damn": 132,
    "dick": 142,
    "dickhead": 143,
    "dyke": 159,
    "fatherfucker": 189,
    "frigger": 205,
    "fuck": 207,
    "goddamn": 217,
    "godsdamn": 218,
    "hell": 232,
    "holy": 239,
    "shit": 453,
    "horseshit": 241,
    "kike": 282,
    "kill": 283,
    "motherfucker": 328,
    "nigga": 340,
    "nigra": 342,
    "pigfucker": 383,
    "prick": 396,
    "pussy": 413,
    "puta": 414,
    "shite": 454,
    "sisterfucker": 460,
    "slut": 463,
    "son": 468,
    "whore": 552,
    "spastic": 470,
    "sweet": 487,
    "jesus": 278,
    "turd": 523,
    "twat": 524,
    "wanker": 539,
    "xxx": 559,
    "yyy": 563,
    "hey": 236,
    "hello": 233,
    "hi": 237,
    "hola": 238,
    "good": 220,
    "morning": 326,
    "evening": 173,
    "moin": 323,
    "let": 295,
    "go": 216,
    "dude": 155,
    "afternoon": 13,
    "cu": 125,
    "cee": 84,
    "later": 289,
    "night": 341,
    "bye": 75,
    "goodbye": 221,
    "nice": 339,
    "day": 135,
    "see": 446,
    "around": 34,
    "yes": 560,
    "indeed": 258,
    "course": 117,
    "that": 499,
    "sounds": 469,
    "correct": 112,
    "never": 337,
    "don": 153,
    "t": 488,
    "think": 504,
    "so": 464,
    "like": 299,
    "way": 543,
    "not": 345,
    "really": 418,
    "perfect": 382,
    "great": 223,
    "amazing": 19,
    "feeling": 192,
    "king": 285,
    "wonderful": 555,
    "am": 18,
    "very": 534,
    "going": 219,
    "save": 444,
    "world": 557,
    "super": 484,
    "stoked": 477,
    "extremely": 184,
    "was": 541,
    "horrible": 240,
    "sad": 441,
    "feel": 191,
    "well": 545,
    "disappointed": 146,
    "unhappy": 527,
    "extremly": 185,
    "saad": 440,
    "bot": 66,
    "human": 245,
    "who": 551,
    "talking": 492,
    "this": 505,
    "interaction": 265,
    "interacting": 264,
    "suck": 481,
    "useless": 531,
    "away": 52,
    "hate": 228,
    "re": 415,
    "terrible": 497,
    "your": 562,
    "job": 279,
    "shut": 457,
    "up": 529,
    "dumb": 156,
    "incompetent": 257,
    "waste": 542,
    "worthless": 558,
    "failure": 187,
    "joke": 280,
    "pathetic": 377,
    "idiot": 250,
    "annoying": 23,
    "clueless": 101,
    "moron": 327,
    "garbage": 211,
    "disgrace": 147,
    "loser": 307,
    "health": 230,
    "done": 154,
    "processes": 401,
    "healthcare": 231,
    "handled": 227,
    "medical": 316,
    "treatment": 522,
    "abroad": 2,
    "another": 24,
    "country": 116,
    "steps": 476,
    "receive": 419,
    "guidance": 224,
    "outside": 367,
    "overseas": 368,
    "via": 535,
    "care": 80,
    "arrange": 35,
    "organ": 365,
    "transplant": 521,
    "international": 266,
    "guidelines": 226,
    "renew": 426,
    "referral": 420,
    "renewal": 427,
    "paper": 373,
    "form": 202,
    "where": 548,
    "renewing": 428,
    "replace": 429,
    "lost": 308,
    "replacement": 430,
    "solution": 465,
    "replacing": 431,
    "issue": 274,
    "license": 297,
    "obtaining": 348,
    "licensed": 298,
    "practice": 389,
    "professional": 404,
    "become": 57,
    "practitioner": 390,
    "if": 252,
    "damaged": 131,
    "request": 432,
    "letter": 296,
    "standing": 474,
    "certificate": 87,
    "obtain": 347,
    "certification": 89,
    "immigration": 253,
    "citizenship": 96,
    "ics": 247,
    "times": 511,
    "its": 277,
    "show": 456,
    "different": 144,
    "minutes": 320,
    "finish": 198,
    "estimated": 169,
    "wait": 537,
    "frame": 204,
    "ethiopian": 172,
    "investment": 269,
    "commission": 105,
    "through": 506,
    "eic": 163,
    "investors": 270,
    "applications": 28,
    "capital": 78,
    "specify": 473,
    "submitted": 480,
    "operating": 360,
    "using": 532,
    "labor": 287,
    "skills": 461,
    "programs": 406,
    "mesob": 317,
    "center": 86,
    "ceneter": 85,
    "describe": 139,
    "find": 197,
    "brief": 67,
    "location": 304,
    "ok": 355,
    "located": 303,
    "address": 10,
    "whereabouts": 549,
    "servies": 451,
    "elaborate": 164,
    "offerings": 352,
    "specialize": 471,
    "more": 325,
    "portfolio": 386,
    "unique": 528,
    "assistance": 42,
    "some": 467,
    "insights": 261,
    "into": 268,
    "capabilities": 77,
    "customized": 129,
    "benefit": 58,
    "business": 73,
    "operation": 361,
    "availability": 50,
    "timeof": 510,
    "timings": 513,
    "institutions": 262,
    "government": 222,
    "offices": 354,
    "organizations": 366,
    "mesobcenter": 318,
    "departments": 138,
    "public": 412,
    "compound": 107,
    "part": 376,
    "name": 332,
    "national": 333,
    "id": 248,
    "card": 79,
    "total": 515,
    "program": 405,
    "support": 485,
    "make": 311,
    "checklist": 93,
    "accepted": 3,
    "slots": 462,
    "postal": 387,
    "enterprise": 166,
    "here": 235,
    "types": 525,
    "procedures": 398,
    "exam": 175,
    "proofs": 408,
    "test": 498,
    "applicable": 26,
    "issuance": 273,
    "issuing": 275,
    "amount": 20,
    "payable": 379,
    "revenue": 437,
    "also": 17,
    "detailed": 140,
    "key": 281,
    "ethio": 170,
    "telecom": 495,
    "sim": 459,
    "internet": 267,
    "packages": 371,
    "customer": 127,
    "activate": 7,
    "mobile": 321,
    "data": 134,
    "broadband": 69,
    "connection": 109,
    "additional": 9,
    "roaming": 438,
    "prepaid": 392,
    "tele": 494,
    "birr": 61,
    "applied": 29,
    "pricing": 395,
    "solutions": 466,
    "trade": 516,
    "regional": 421,
    "integration": 263,
    "education": 161,
    "training": 517,
    "authority": 49,
    "they": 503,
    "waiting": 538,
    "summarize": 482,
    "credentials": 124,
    "authenticating": 47,
    "authenticate": 46,
    "credential": 123,
    "equivalence": 167
  },
  "intent": {
    "ask_about_commercial_bank_ethiopia_general_en": 14,
    "ask_about_commercial_bank_ethiopia_service_en": 15,
    "ask_about_acc_opening_doc_en": 2,
    "ask_about_acc_opening_time_en": 4,
    "ask_about_acc_opening_fee_en": 3,
    "ask_about_paid_service_doc_en": 88,
    "ask_about_no_cash_time_en": 86,
    "ask_about_paid_service_fee_en": 89,
    "ask_about_document_authentication_general_en": 22,
    "ask_about_document_authentication_service_en": 23,
    "ask_about_power_attorney_doc_en": 90,
    "ask_about_power_attorney_time_en": 92,
    "ask_about_power_attorney_fee_en": 91,
    "ask_about_contract_loan_doc_en": 19,
    "ask_about_contract_loan_time_en": 21,
    "ask_about_contract_loan_fee_en": 20,
    "ask_about_property_sales_doc_en": 93,
    "ask_about_property_sales_time_en": 95,
    "ask_about_property_sales_fee_en": 94,
    "ask_about_contract_lease_doc_en": 16,
    "ask_about_contract_lease_time_en": 18,
    "ask_about_contract_lease_fee_en": 17,
    "registration_foreign_document_doc_en": 122,
    "registration_foreign_document_time_en": 124,
    "registration_foreign_document_fee_en": 123,
    "ask_about_educational_assessment_examination_general_en": 27,
    "ask_about_educational_assessment_examination_service_en": 28,
    "ask_about_educational_assessment_examination_time_en": 29,
    "ask_about_educational_assessment_examination_fee_en": 26,
    "ask_about_ministry_foreign_affairs_general_en": 57,
    "ask_about_ministry_foreign_affairs_service_en": 58,
    "ask_about_ministry_foreign_affairs_doc_en": 55,
    "ask_about_ministry_foreign_affairs_time_en": 59,
    "ask_about_ministry_foreign_affairs_fee_en": 56,
    "bad_words_en": 115,
    "greet_en": 119,
    "goodbye_en": 118,
    "affirm_en": 1,
    "deny_en": 117,
    "mood_great_en": 120,
    "mood_unhappy_en": 121,
    "bot_challenge_en": 116,
    "abusive_language_en": 0,
    "ask_about_ministry_health_general_en": 60,
    "ask_about_ministry_health_service_en": 61,
    "ask_about_medical_treatment_abroad_en": 50,
    "ask_about_organ_transplant_abroad_en": 87,
    "ask_about_renewal_referral_document_en": 98,
    "ask_about_replacement_referral_document_en": 100,
    "ask_about_new_license_en": 80,
    "ask_about_license_renewal_en": 47,
    "ask_about_replacement_lost_license_en": 99,
    "ask_about_letter_good_standing_en": 46,
    "ask_about_ics_general_en": 40,
    "ask_about_immigration_citizenship_service_en": 42,
    "ask_about_immigration_citizenship_time_en": 43,
    "ask_about_immigration_citizenship_fee_en": 41,
    "ask_about_ethiopian_investment_commission_general_en": 35,
    "ask_eic_service_en": 110,
    "ask_about_new_investment_permit_application_doc_en": 78,
    "ask_about_new_investment_permit_application_fee_en": 79,
    "ask_about_capital_registration_service_doc_en": 12,
    "ask_about_capital_registration_service_fee_en": 13,
    "ask_about_new_technology_transfer_agreement_registration_doc_en": 81,
    "ask_about_new_technology_transfer_agreement_registration_fee_en": 82,
    "ask_about_extension_technology_transfer_agreement_registration_doc_en": 38,
    "ask_about_extension_technology_transfer_agreement_registration_fee_en": 39,
    "ask_about_bill_quantity_doc_en": 10,
    "ask_about_bill_quantity_fee_en": 11,
    "ask_about_spare_parts_doc_en": 102,
    "ask_about_spare_parts_fee_en": 104,
    "ask_about_raw_materials_commissioning_doc_en": 96,
    "ask_about_raw_materials_commissioning_fee_en": 97,
    "ask_about_income_tax_holiday_doc_en": 44,
    "ask_about_income_tax_holiday_fee_en": 45,
    "ask_about_additional_income_tax_doc_en": 5,
    "ask_about_additional_income_tax_fee_en": 6,
    "ask_about_tax_holiday_expansion_doc_en": 105,
    "ask_about_tax_holiday_expansion_fee_en": 106,
    "ask_about_loss_carried_forward_doc_en": 48,
    "ask_about_loss_carried_forward_fee_en": 49,
    "ask_about_ministry_labor_skills_service_en": 62,
    "ask_about_mesob_center_en": 51,
    "ask_about_mesob_center_location_en": 53,
    "ask_services_one_en": 114,
    "ask_about_mesob_center_service_time_en": 54,
    "ask_about_mesob_center_institutions_en": 52,
    "ask_about_national_id_general_en": 75,
    "ask_about_ni_service_en": 83,
    "ask_about_nid_service_doc_en": 84,
    "ask_about_national_id_service_time_en": 76,
    "ask_about_nid_service_fee_en": 85,
    "ask_about_ethiopian_postal_service_enterprise_general_en": 36,
    "ask_about_ethiopian_postal_service_enterprise_service_en": 37,
    "ask_about_national_examination_doc_en": 69,
    "ask_about_national_examination_time_en": 71,
    "ask_about_national_examination_fee_en": 70,
    "ask_about_national_id_doc_en": 72,
    "ask_about_national_id_time_en": 77,
    "ask_about_national_id_fee_en": 73,
    "ask_about_ministry_revenue_general_en": 65,
    "ask_about_ministry_revenue_service_en": 66,
    "ask_about_ministry_revenue_doc_en": 63,
    "ask_about_ministry_revenue_time_en": 67,
    "ask_about_ministry_revenue_fee_en": 64,
    "ask_about_ethio_telecom_general_en": 33,
    "ask_about_ethio_telecom_service_en": 34,
    "ask_about_tele_birr_doc_en": 107,
    "ask_about_tele_birr_time_en": 109,
    "ask_about_tele_birr_fee_en": 108,
    "ask_enterprise_solutions_doc_en": 111,
    "ask_enterprise_solutions_time_en": 113,
    "ask_enterprise_solutions_fee_en": 112,
    "ask_about_ministry_trade_regional_integration_service_en": 68,
    "ask_about_education_training_authority_general_en": 24,
    "ask_about_education_training_authority_service_en": 25,
    "ask_about_authentication_educational_credentials_doc_en": 7,
    "ask_about_authentication_educational_credentials_time_en": 9,
    "ask_about_authentication_educational_credentials_fee_en": 8,
    "ask_about_equivalence_educational_credentials_doc_en": 30,
    "ask_about_equivalence_educational_credentials_time_en": 32,
    "ask_about_equivalence_educational_credentials_fee_en": 31,
    "ask_about_spare_parts_doc_doc_en": 101,
    "ask_about_spare_parts_doc_fee_en": 103,
    "ask_about_national_id_for_service_en": 74
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_aec_fee_en": 18,
    "utter_aec_time_en": 19,
    "utter_acc_opening_doc_en": 13,
    "utter_acc_opening_fee_en": 14,
    "utter_acc_opening_time_en": 15,
    "utter_additional_income_tax_doc_en": 16,
    "utter_additional_income_tax_fee_en": 17,
    "utter_authentication_educational_credentials_doc_en": 20,
    "utter_bill_quantity_doc_en": 22,
    "utter_bill_quantity_fee_en": 23,
    "utter_capital_registration_service_doc_en": 24,
    "utter_capital_registration_service_fee_en": 25,
    "utter_commercial_bank_ethiopia_general_en": 27,
    "utter_commercial_bank_ethiopia_service_en": 28,
    "utter_eec_fee_en": 44,
    "utter_eec_time_en": 45,
    "utter_eic_service_en": 46,
    "utter_education_training_authority_general_en": 38,
    "utter_education_training_authority_service_en": 39,
    "utter_educational_assessment_examination_service_en": 42,
    "utter_educational_assessment_examination_fee_en": 40,
    "utter_educational_assessment_examination_general_en": 41,
    "utter_educational_assessment_examination_time_en": 43,
    "utter_enterprise_solutions_doc_en": 47,
    "utter_enterprise_solutions_fee_en": 48,
    "utter_enterprise_solutions_time_en": 49,
    "utter_equivalence_educational_credentials_doc_en": 50,
    "utter_ethio_telecom_general_en": 51,
    "utter_ethio_telecom_service_en": 52,
    "utter_ethiopian_investment_commission_general_en": 53,
    "utter_ethiopian_postal_service_enterprise_general_en": 54,
    "utter_ethiopian_postal_service_enterprise_service_en": 55,
    "utter_extension_technology_transfer_agreement_registration_doc_en": 56,
    "utter_extension_technology_transfer_agreement_registration_fee_en": 57,
    "utter_ics_general_en": 62,
    "utter_immigration_citizenship_fee_en": 63,
    "utter_immigration_citizenship_service_en": 64,
    "utter_immigration_citizenship_time_en": 65,
    "utter_income_tax_holiday_doc_en": 66,
    "utter_income_tax_holiday_fee_en": 67,
    "utter_letter_good_standing_en": 68,
    "utter_license_renewal_en": 69,
    "utter_loss_carried_forward_doc_en": 70,
    "utter_loss_carried_forward_fee_en": 71,
    "utter_medical_treatment_abroad_en": 72,
    "utter_ministry_foreign_affairs_doc_en": 77,
    "utter_ministry_foreign_affairs_fee_en": 78,
    "utter_ministry_foreign_affairs_general_en": 79,
    "utter_ministry_foreign_affairs_service_en": 80,
    "utter_ministry_foreign_affairs_time_en": 81,
    "utter_ministry_health_general_en": 82,
    "utter_ministry_health_service_en": 83,
    "utter_ministry_labor_skills_service_en": 84,
    "utter_ministry_revenue_doc_en": 85,
    "utter_ministry_revenue_fee_en": 86,
    "utter_ministry_revenue_general_en": 87,
    "utter_ministry_revenue_service_en": 88,
    "utter_ministry_revenue_time_en": 89,
    "utter_ministry_trade_regional_integration_service_en": 90,
    "utter_nid_service_doc_en": 106,
    "utter_nid_service_fee_en": 107,
    "utter_ni_service_en": 105,
    "utter_no_cash_time_en": 108,
    "utter_national_examination_doc_en": 91,
    "utter_national_examination_fee_en": 92,
    "utter_national_examination_time_en": 93,
    "utter_national_id_doc_en": 94,
    "utter_national_id_fee_en": 95,
    "utter_national_id_general_en": 97,
    "utter_national_id_service_time_en": 98,
    "utter_national_id_time_en": 99,
    "utter_new_investment_permit_application_doc_en": 100,
    "utter_new_investment_permit_application_fee_en": 101,
    "utter_new_license_en": 102,
    "utter_new_technology_transfer_agreement_registration_doc_en": 103,
    "utter_new_technology_transfer_agreement_registration_fee_en": 104,
    "utter_organ_transplant_abroad_en": 109,
    "utter_paid_service_doc_en": 110,
    "utter_paid_service_fee_en": 111,
    "utter_raw_materials_commissioning_doc_en": 118,
    "utter_raw_materials_commissioning_fee_en": 119,
    "utter_renewal_referral_document_en": 123,
    "utter_replacement_lost_license_en": 124,
    "utter_replacement_referral_document_en": 125,
    "utter_spare_parts_doc_doc_en": 127,
    "utter_spare_parts_doc_fee_en": 128,
    "utter_tax_holiday_expansion_doc_en": 129,
    "utter_tax_holiday_expansion_fee_en": 130,
    "utter_abusive_language_en": 12,
    "utter_bad_words_en": 21,
    "utter_cheer_up_en": 26,
    "utter_contract_lease_doc_en": 29,
    "utter_contract_lease_fee_en": 30,
    "utter_contract_lease_time_en": 31,
    "utter_contract_loan_doc_en": 32,
    "utter_contract_loan_fee_en": 33,
    "utter_contract_loan_time_en": 34,
    "utter_did_that_help_en": 35,
    "utter_document_authentication_general_en": 36,
    "utter_document_authentication_service_en": 37,
    "utter_goodbye_en": 58,
    "utter_greet_en": 59,
    "utter_happy_en": 60,
    "utter_iamabot_en": 61,
    "utter_mesob_center_en": 73,
    "utter_mesob_center_institutions_en": 74,
    "utter_mesob_center_location_en": 75,
    "utter_mesob_center_service_time_en": 76,
    "utter_national_id_for_service_en": 96,
    "utter_power_attorney_doc_en": 112,
    "utter_power_attorney_fee_en": 113,
    "utter_power_attorney_time_en": 114,
    "utter_property_sales_doc_en": 115,
    "utter_property_sales_fee_en": 116,
    "utter_property_sales_time_en": 117,
    "utter_registration_foreign_document_doc_en": 120,
    "utter_registration_foreign_document_fee_en": 121,
    "utter_registration_foreign_document_time_en": 122,
    "utter_services_summary_en": 126,
    "utter_tele_birr_doc_en": 131,
    "utter_tele_birr_fee_en": 132,
    "utter_tele_birr_time_en": 133
  },
  "action_text": null,
  "intent_response_key": null
}