{
  "text": {
    "can": 58,
    "you": 445,
    "tell": 390,
    "me": 256,
    "about": 1,
    "the": 394,
    "document": 113,
    "authentication": 36,
    "service": 354,
    "including": 207,
    "what": 430,
    "documents": 115,
    "i": 198,
    "need": 274,
    "is": 220,
    "process": 322,
    "and": 15,
    "fee": 148,
    "for": 157,
    "how": 196,
    "long": 248,
    "does": 116,
    "it": 223,
    "take": 385,
    "want": 424,
    "to": 407,
    "know": 233,
    "required": 340,
    "papers": 303,
    "timing": 405,
    "cost": 85,
    "please": 313,
    "provide": 328,
    "details": 106,
    "on": 292,
    "services": 355,
    "offered": 287,
    "fees": 151,
    "duration": 121,
    "are": 24,
    "much": 268,
    "will": 437,
    "give": 171,
    "full": 165,
    "info": 210,
    "time": 400,
    "charges": 67,
    "could": 87,
    "explain": 141,
    "submit": 377,
    "expected": 139,
    "processing": 324,
    "everything": 134,
    "needed": 275,
    "takes": 387,
    "should": 360,
    "a": 0,
    "summary": 380,
    "of": 285,
    "covering": 89,
    "length": 240,
    "payment": 309,
    "registration": 338,
    "dars": 99,
    "information": 211,
    "m": 251,
    "looking": 249,
    "do": 112,
    "power": 316,
    "attorney": 35,
    "which": 434,
    "creating": 93,
    "files": 152,
    "making": 253,
    "bring": 51,
    "apply": 21,
    "list": 243,
    "legal": 239,
    "necessary": 273,
    "supporting": 382,
    "mandatory": 254,
    "documentation": 114,
    "requirements": 342,
    "identification": 201,
    "hours": 194,
    "available": 38,
    "weekends": 428,
    "when": 431,
    "best": 43,
    "visit": 421,
    "create": 92,
    "charge": 65,
    "pay": 307,
    "there": 396,
    "fixed": 156,
    "notarizing": 283,
    "contract": 82,
    "loan": 244,
    "application": 19,
    "approval": 23,
    "forms": 159,
    "must": 269,
    "paperwork": 304,
    "get": 169,
    "loans": 245,
    "working": 440,
    "timeframe": 401,
    "processed": 323,
    "start": 374,
    "end": 127,
    "many": 255,
    "days": 101,
    "timeline": 402,
    "office": 289,
    "structure": 376,
    "any": 17,
    "price": 318,
    "getting": 170,
    "expensive": 140,
    "involved": 219,
    "in": 205,
    "property": 327,
    "sales": 348,
    "sell": 352,
    "selling": 353,
    "real": 334,
    "estate": 129,
    "sale": 347,
    "prepare": 317,
    "my": 270,
    "house": 195,
    "or": 299,
    "land": 234,
    "certificates": 64,
    "by": 56,
    "proof": 325,
    "complete": 79,
    "transfer": 409,
    "taxes": 389,
    "lease": 236,
    "finalize": 153,
    "agreement": 7,
    "leasing": 238,
    "sign": 363,
    "contracts": 83,
    "associated": 33,
    "with": 438,
    "leases": 237,
    "costs": 86,
    "register": 336,
    "foreign": 158,
    "registering": 337,
    "open": 293,
    "operate": 295,
    "schedule": 350,
    "close": 73,
    "under": 413,
    "educational": 124,
    "assessment": 30,
    "examination": 136,
    "usually": 419,
    "included": 206,
    "package": 302,
    "specific": 372,
    "expect": 138,
    "procedure": 320,
    "applying": 22,
    "at": 34,
    "kind": 231,
    "help": 186,
    "from": 162,
    "exams": 137,
    "conducted": 81,
    "main": 252,
    "functions": 166,
    "opening": 294,
    "closing": 74,
    "their": 395,
    "ministry": 259,
    "affairs": 5,
    "general": 168,
    "requirement": 341,
    "overview": 301,
    "provided": 329,
    "guide": 180,
    "all": 8,
    "along": 9,
    "each": 123,
    "an": 14,
    "share": 357,
    "facilities": 145,
    "department": 102,
    "mofa": 261,
    "taken": 386,
    "charged": 66,
    "explanation": 142,
    "ass": 29,
    "bastard": 40,
    "bitch": 45,
    "piss": 312,
    "bloody": 46,
    "bollocks": 48,
    "arse": 26,
    "arsehead": 27,
    "arsehole": 28,
    "asshole": 31,
    "brotherfucker": 52,
    "bugger": 53,
    "bullshit": 54,
    "child": 68,
    "fucker": 164,
    "christ": 69,
    "bike": 44,
    "cracker": 90,
    "clit": 71,
    "clitoris": 72,
    "cock": 76,
    "cocksucker": 77,
    "crap": 91,
    "cunt": 95,
    "cyka": 97,
    "blyat": 47,
    "damn": 98,
    "dick": 107,
    "dickhead": 108,
    "dyke": 122,
    "fatherfucker": 147,
    "frigger": 161,
    "fuck": 163,
    "goddamn": 173,
    "godsdamn": 174,
    "hell": 184,
    "holy": 191,
    "shit": 358,
    "horseshit": 193,
    "kike": 229,
    "kill": 230,
    "motherfucker": 267,
    "nigga": 278,
    "nigra": 280,
    "pigfucker": 311,
    "prick": 319,
    "pussy": 331,
    "puta": 332,
    "shite": 359,
    "sisterfucker": 364,
    "slut": 365,
    "son": 368,
    "whore": 436,
    "spastic": 370,
    "sweet": 383,
    "jesus": 225,
    "turd": 410,
    "twat": 411,
    "wanker": 423,
    "xxx": 443,
    "yyy": 447,
    "hey": 188,
    "hello": 185,
    "hi": 189,
    "hola": 190,
    "good": 176,
    "morning": 265,
    "evening": 133,
    "moin": 262,
    "let": 241,
    "s": 344,
    "go": 172,
    "dude": 119,
    "afternoon": 6,
    "cu": 94,
    "cee": 61,
    "later": 235,
    "night": 279,
    "bye": 57,
    "goodbye": 177,
    "have": 183,
    "nice": 277,
    "day": 100,
    "see": 351,
    "around": 25,
    "yes": 444,
    "indeed": 209,
    "course": 88,
    "that": 393,
    "sounds": 369,
    "correct": 84,
    "no": 281,
    "never": 276,
    "don": 117,
    "t": 384,
    "think": 397,
    "so": 366,
    "like": 242,
    "way": 427,
    "not": 282,
    "really": 335,
    "perfect": 310,
    "great": 179,
    "amazing": 12,
    "feeling": 150,
    "king": 232,
    "wonderful": 439,
    "am": 11,
    "very": 420,
    "going": 175,
    "save": 349,
    "world": 441,
    "super": 381,
    "stoked": 375,
    "extremely": 143,
    "was": 425,
    "horrible": 192,
    "sad": 346,
    "feel": 149,
    "well": 429,
    "disappointed": 110,
    "unhappy": 414,
    "extremly": 144,
    "saad": 345,
    "bot": 49,
    "human": 197,
    "who": 435,
    "talking": 388,
    "this": 398,
    "interaction": 215,
    "interacting": 214,
    "suck": 379,
    "useless": 417,
    "away": 39,
    "hate": 182,
    "re": 333,
    "terrible": 391,
    "your": 446,
    "job": 226,
    "shut": 362,
    "up": 416,
    "dumb": 120,
    "incompetent": 208,
    "waste": 426,
    "worthless": 442,
    "failure": 146,
    "joke": 227,
    "pathetic": 306,
    "idiot": 202,
    "annoying": 16,
    "clueless": 75,
    "moron": 266,
    "garbage": 167,
    "disgrace": 111,
    "loser": 250,
    "immigration": 204,
    "citizenship": 70,
    "ics": 199,
    "times": 404,
    "its": 224,
    "access": 3,
    "show": 361,
    "different": 109,
    "handled": 181,
    "minutes": 260,
    "finish": 155,
    "estimated": 130,
    "done": 118,
    "wait": 422,
    "frame": 160,
    "ethiopian": 132,
    "investment": 217,
    "commission": 78,
    "offer": 286,
    "ethiopia": 131,
    "through": 399,
    "related": 339,
    "eic": 125,
    "investors": 218,
    "applications": 20,
    "capital": 60,
    "specify": 373,
    "be": 41,
    "submitted": 378,
    "operating": 296,
    "using": 418,
    "mesob": 257,
    "center": 63,
    "ceneter": 62,
    "describe": 104,
    "where": 432,
    "find": 154,
    "brief": 50,
    "location": 247,
    "ok": 291,
    "located": 246,
    "address": 4,
    "whereabouts": 433,
    "servies": 356,
    "elaborate": 126,
    "offerings": 288,
    "specialize": 371,
    "more": 264,
    "portfolio": 314,
    "unique": 415,
    "assistance": 32,
    "some": 367,
    "insights": 212,
    "into": 216,
    "capabilities": 59,
    "customized": 96,
    "options": 298,
    "benefit": 42,
    "business": 55,
    "operation": 297,
    "availability": 37,
    "timeof": 403,
    "timings": 406,
    "institutions": 213,
    "government": 178,
    "offices": 290,
    "organizations": 300,
    "mesobcenter": 258,
    "departments": 103,
    "public": 330,
    "compound": 80,
    "part": 305,
    "name": 271,
    "postal": 315,
    "enterprise": 128,
    "here": 187,
    "types": 412,
    "money": 263,
    "procedures": 321,
    "national": 272,
    "exam": 135,
    "ids": 203,
    "accepted": 2,
    "proofs": 326,
    "test": 392,
    "applicable": 18,
    "id": 200,
    "issuance": 221,
    "issuing": 222,
    "obtaining": 284,
    "amount": 13,
    "payable": 308,
    "revenue": 343,
    "also": 10,
    "detailed": 105,
    "total": 408,
    "key": 228
  },
  "intent": {
    "ask_about_document_authentication_general_en": 14,
    "ask_about_document_authentication_service_en": 15,
    "ask_about_power_attorney_doc_en": 58,
    "ask_about_power_attorney_time_en": 60,
    "ask_about_power_attorney_fee_en": 59,
    "ask_about_contract_loan_doc_en": 11,
    "ask_about_contract_loan_time_en": 13,
    "ask_about_contract_loan_fee_en": 12,
    "ask_about_property_sales_doc_en": 61,
    "ask_about_property_sales_time_en": 63,
    "ask_about_property_sales_fee_en": 62,
    "ask_about_contract_lease_doc_en": 8,
    "ask_about_contract_lease_time_en": 10,
    "ask_about_contract_lease_fee_en": 9,
    "registration_foreign_document_doc_en": 81,
    "registration_foreign_document_time_en": 83,
    "registration_foreign_document_fee_en": 82,
    "ask_about_educational_assessment_examination_general_en": 17,
    "ask_about_educational_assessment_examination_service_en": 18,
    "ask_about_educational_assessment_examination_time_en": 19,
    "ask_about_educational_assessment_examination_fee_en": 16,
    "ask_about_ministry_foreign_affairs_general_en": 39,
    "ask_about_ministry_foreign_affairs_service_en": 40,
    "ask_about_ministry_foreign_affairs_doc_en": 37,
    "ask_about_ministry_foreign_affairs_time_en": 41,
    "ask_about_ministry_foreign_affairs_fee_en": 38,
    "bad_words_en": 74,
    "greet_en": 78,
    "goodbye_en": 77,
    "affirm_en": 1,
    "deny_en": 76,
    "mood_great_en": 79,
    "mood_unhappy_en": 80,
    "bot_challenge_en": 75,
    "abusive_language_en": 0,
    "ask_about_ics_general_en": 25,
    "ask_about_immigration_citizenship_service_en": 27,
    "ask_about_immigration_citizenship_time_en": 28,
    "ask_about_immigration_citizenship_fee_en": 26,
    "ask_about_ethiopian_investment_commission_general_en": 20,
    "ask_eic_service_en": 72,
    "ask_about_new_investment_permit_application_doc_en": 54,
    "ask_about_new_investment_permit_application_fee_en": 55,
    "ask_about_capital_registration_service_doc_en": 6,
    "ask_about_capital_registration_service_fee_en": 7,
    "ask_about_new_technology_transfer_agreement_registration_doc_en": 56,
    "ask_about_new_technology_transfer_agreement_registration_fee_en": 57,
    "ask_about_extension_technology_transfer_agreement_registration_doc_en": 23,
    "ask_about_extension_technology_transfer_agreement_registration_fee_en": 24,
    "ask_about_bill_quantity_doc_en": 4,
    "ask_about_bill_quantity_fee_en": 5,
    "ask_about_spare_parts_doc_en": 67,
    "ask_about_spare_parts_fee_en": 69,
    "ask_about_raw_materials_commissioning_doc_en": 64,
    "ask_about_raw_materials_commissioning_fee_en": 65,
    "ask_about_income_tax_holiday_doc_en": 29,
    "ask_about_income_tax_holiday_fee_en": 30,
    "ask_about_additional_income_tax_doc_en": 2,
    "ask_about_additional_income_tax_fee_en": 3,
    "ask_about_tax_holiday_expansion_doc_en": 70,
    "ask_about_tax_holiday_expansion_fee_en": 71,
    "ask_about_loss_carried_forward_doc_en": 31,
    "ask_about_loss_carried_forward_fee_en": 32,
    "ask_about_mesob_center_en": 33,
    "ask_about_mesob_center_location_en": 35,
    "ask_services_one_en": 73,
    "ask_about_mesob_center_service_time_en": 36,
    "ask_about_mesob_center_institutions_en": 34,
    "ask_about_ethiopian_postal_service_enterprise_general_en": 21,
    "ask_about_ethiopian_postal_service_enterprise_service_en": 22,
    "ask_about_national_examination_doc_en": 47,
    "ask_about_national_examination_time_en": 49,
    "ask_about_national_examination_fee_en": 48,
    "ask_about_national_id_doc_en": 50,
    "ask_about_national_id_time_en": 53,
    "ask_about_national_id_fee_en": 51,
    "ask_about_ministry_revenue_general_en": 44,
    "ask_about_ministry_revenue_service_en": 45,
    "ask_about_ministry_revenue_doc_en": 42,
    "ask_about_ministry_revenue_time_en": 46,
    "ask_about_ministry_revenue_fee_en": 43,
    "ask_about_spare_parts_doc_doc_en": 66,
    "ask_about_spare_parts_doc_fee_en": 68,
    "ask_about_national_id_for_service_en": 52
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_additional_income_tax_doc_en": 13,
    "utter_additional_income_tax_fee_en": 14,
    "utter_bill_quantity_doc_en": 16,
    "utter_bill_quantity_fee_en": 17,
    "utter_capital_registration_service_doc_en": 18,
    "utter_capital_registration_service_fee_en": 19,
    "utter_eic_service_en": 34,
    "utter_educational_assessment_examination_service_en": 32,
    "utter_educational_assessment_examination_fee_en": 30,
    "utter_educational_assessment_examination_general_en": 31,
    "utter_educational_assessment_examination_time_en": 33,
    "utter_ethiopian_investment_commission_general_en": 35,
    "utter_ethiopian_postal_service_enterprise_general_en": 36,
    "utter_ethiopian_postal_service_enterprise_service_en": 37,
    "utter_extension_technology_transfer_agreement_registration_doc_en": 38,
    "utter_extension_technology_transfer_agreement_registration_fee_en": 39,
    "utter_ics_general_en": 44,
    "utter_immigration_citizenship_fee_en": 45,
    "utter_immigration_citizenship_service_en": 46,
    "utter_immigration_citizenship_time_en": 47,
    "utter_income_tax_holiday_doc_en": 48,
    "utter_income_tax_holiday_fee_en": 49,
    "utter_loss_carried_forward_doc_en": 50,
    "utter_loss_carried_forward_fee_en": 51,
    "utter_ministry_foreign_affairs_doc_en": 56,
    "utter_ministry_foreign_affairs_fee_en": 57,
    "utter_ministry_foreign_affairs_general_en": 58,
    "utter_ministry_foreign_affairs_service_en": 59,
    "utter_ministry_foreign_affairs_time_en": 60,
    "utter_ministry_revenue_doc_en": 61,
    "utter_ministry_revenue_fee_en": 62,
    "utter_ministry_revenue_general_en": 63,
    "utter_ministry_revenue_service_en": 64,
    "utter_ministry_revenue_time_en": 65,
    "utter_national_examination_doc_en": 66,
    "utter_national_examination_fee_en": 67,
    "utter_national_examination_time_en": 68,
    "utter_national_id_doc_en": 69,
    "utter_national_id_fee_en": 70,
    "utter_national_id_time_en": 72,
    "utter_new_investment_permit_application_doc_en": 73,
    "utter_new_investment_permit_application_fee_en": 74,
    "utter_new_technology_transfer_agreement_registration_doc_en": 75,
    "utter_new_technology_transfer_agreement_registration_fee_en": 76,
    "utter_raw_materials_commissioning_doc_en": 83,
    "utter_raw_materials_commissioning_fee_en": 84,
    "utter_spare_parts_doc_doc_en": 89,
    "utter_spare_parts_doc_fee_en": 90,
    "utter_tax_holiday_expansion_doc_en": 91,
    "utter_tax_holiday_expansion_fee_en": 92,
    "utter_abusive_language_en": 12,
    "utter_bad_words_en": 15,
    "utter_cheer_up_en": 20,
    "utter_contract_lease_doc_en": 21,
    "utter_contract_lease_fee_en": 22,
    "utter_contract_lease_time_en": 23,
    "utter_contract_loan_doc_en": 24,
    "utter_contract_loan_fee_en": 25,
    "utter_contract_loan_time_en": 26,
    "utter_did_that_help_en": 27,
    "utter_document_authentication_general_en": 28,
    "utter_document_authentication_service_en": 29,
    "utter_goodbye_en": 40,
    "utter_greet_en": 41,
    "utter_happy_en": 42,
    "utter_iamabot_en": 43,
    "utter_mesob_center_en": 52,
    "utter_mesob_center_institutions_en": 53,
    "utter_mesob_center_location_en": 54,
    "utter_mesob_center_service_time_en": 55,
    "utter_national_id_for_service_en": 71,
    "utter_power_attorney_doc_en": 77,
    "utter_power_attorney_fee_en": 78,
    "utter_power_attorney_time_en": 79,
    "utter_property_sales_doc_en": 80,
    "utter_property_sales_fee_en": 81,
    "utter_property_sales_time_en": 82,
    "utter_registration_foreign_document_doc_en": 85,
    "utter_registration_foreign_document_fee_en": 86,
    "utter_registration_foreign_document_time_en": 87,
    "utter_services_summary_en": 88
  },
  "action_text": null,
  "intent_response_key": null
}