{
  "text": {
    "ethiopian": 274,
    "agricultural": 23,
    "authority": 72,
    "everything": 277,
    "about": 2,
    "in": 412,
    "mesob": 512,
    "general": 345,
    "information": 422,
    "overview": 591,
    "of": 554,
    "can": 117,
    "u": 868,
    "tell": 819,
    "me": 508,
    "give": 350,
    "provide": 658,
    "send": 743,
    "what": 914,
    "does": 231,
    "the": 826,
    "do": 225,
    "explain": 293,
    "is": 437,
    "on": 563,
    "need": 539,
    "details": 217,
    "purpose": 662,
    "help": 380,
    "with": 926,
    "assistance": 63,
    "and": 33,
    "i": 400,
    "responsibilities": 715,
    "s": 728,
    "job": 447,
    "functions": 342,
    "perform": 608,
    "are": 50,
    "services": 747,
    "requirements": 714,
    "offer": 555,
    "documents": 230,
    "you": 938,
    "processing": 644,
    "time": 834,
    "required": 712,
    "papers": 597,
    "fees": 315,
    "want": 903,
    "to": 842,
    "know": 456,
    "service": 746,
    "document": 228,
    "duration": 242,
    "cost": 174,
    "at": 67,
    "needed": 540,
    "for": 327,
    "how": 398,
    "long": 490,
    "they": 829,
    "take": 811,
    "please": 621,
    "timeline": 836,
    "much": 532,
    "it": 443,
    "process": 641,
    "could": 176,
    "necessary": 538,
    "apply": 43,
    "including": 414,
    "bring": 103,
    "expected": 286,
    "available": 76,
    "timelines": 837,
    "steps": 789,
    "fee": 312,
    "by": 113,
    "utilities": 889,
    "utility": 890,
    "list": 481,
    "out": 585,
    "telm": 820,
    "kind": 453,
    "support": 806,
    "from": 337,
    "provided": 659,
    "which": 918,
    "provides": 660,
    "that": 825,
    "offers": 558,
    "offered": 556,
    "servies": 748,
    "given": 351,
    "gives": 352,
    "sevices": 751,
    "get": 346,
    "access": 5,
    "main": 497,
    "tasks": 815,
    "lists": 482,
    "role": 725,
    "roles": 726,
    "play": 620,
    "have": 375,
    "under": 869,
    "included": 413,
    "new": 542,
    "certification": 133,
    "agrochemical": 24,
    "manufacturers": 505,
    "importers": 409,
    "info": 420,
    "docs": 227,
    "describe": 212,
    "many": 507,
    "days": 202,
    "waiting": 900,
    "frame": 333,
    "price": 634,
    "payment": 603,
    "charges": 140,
    "paperwork": 598,
    "a": 1,
    "companies": 158,
    "obtain": 552,
    "producers": 647,
    "manufacturing": 506,
    "guidelines": 367,
    "where": 916,
    "manufacturer": 504,
    "eligibility": 255,
    "criteria": 187,
    "takes": 813,
    "share": 752,
    "charge": 138,
    "getting": 347,
    "submit": 796,
    "period": 609,
    "applicable": 39,
    "amount": 31,
    "will": 923,
    "importer": 408,
    "renewal": 700,
    "fertilizer": 316,
    "plant": 619,
    "products": 648,
    "exporters": 298,
    "importing": 410,
    "exporter": 297,
    "seed": 739,
    "distributors": 224,
    "processors": 645,
    "veterinary": 894,
    "drug": 238,
    "wholesalers": 921,
    "commercial": 156,
    "bank": 80,
    "ethiopia": 273,
    "charged": 139,
    "related": 697,
    "account": 8,
    "opening": 566,
    "open": 565,
    "an": 32,
    "create": 183,
    "start": 786,
    "files": 319,
    "registration": 691,
    "should": 756,
    "cbe": 127,
    "register": 688,
    "creating": 184,
    "ids": 405,
    "taken": 812,
    "activation": 12,
    "when": 915,
    "my": 534,
    "be": 83,
    "ready": 675,
    "after": 19,
    "applying": 44,
    "activate": 11,
    "pay": 601,
    "accpount": 9,
    "there": 828,
    "require": 711,
    "any": 37,
    "registering": 690,
    "money": 527,
    "paid": 595,
    "banking": 81,
    "using": 886,
    "requesting": 709,
    "use": 883,
    "supporting": 807,
    "usage": 882,
    "prepare": 631,
    "accessing": 6,
    "or": 577,
    "forms": 332,
    "must": 533,
    "documentation": 229,
    "approval": 46,
    "formal": 331,
    "applications": 41,
    "options": 576,
    "no": 547,
    "cash": 125,
    "transactions": 855,
    "transaction": 854,
    "hours": 396,
    "hors": 390,
    "show": 757,
    "chash": 141,
    "schedule": 736,
    "cashless": 126,
    "non": 548,
    "payments": 604,
    "timing": 840,
    "digital": 221,
    "operational": 571,
    "structure": 794,
    "premium": 629,
    "extra": 301,
    "construction": 167,
    "along": 27,
    "associated": 66,
    "costs": 175,
    "also": 28,
    "all": 25,
    "together": 844,
    "expect": 285,
    "involved": 436,
    "full": 340,
    "sercices": 744,
    "professional": 649,
    "as": 57,
    "works": 932,
    "license": 474,
    "sector": 737,
    "application": 40,
    "certified": 134,
    "registered": 689,
    "professionals": 650,
    "field": 317,
    "go": 354,
    "water": 908,
    "certificate": 131,
    "becoming": 85,
    "renew": 699,
    "renewing": 702,
    "update": 875,
    "expired": 290,
    "lost": 493,
    "replacement": 705,
    "replace": 704,
    "substitution": 799,
    "duplicate": 241,
    "report": 707,
    "replacing": 706,
    "if": 406,
    "follow": 325,
    "online": 564,
    "official": 561,
    "guide": 366,
    "through": 833,
    "who": 920,
    "become": 84,
    "complete": 161,
    "form": 330,
    "submission": 795,
    "procedure": 638,
    "fill": 320,
    "ministry": 517,
    "contact": 168,
    "eligible": 256,
    "licenses": 475,
    "renewed": 701,
    "deadline": 203,
    "late": 460,
    "step": 788,
    "upgrade": 878,
    "upgrading": 880,
    "vs": 898,
    "soon": 773,
    "expiry": 292,
    "total": 846,
    "validity": 891,
    "training": 853,
    "explained": 294,
    "timeframe": 835,
    "find": 322,
    "policy": 623,
    "method": 515,
    "done": 234,
    "before": 86,
    "submitting": 798,
    "competency": 160,
    "company": 159,
    "rules": 727,
    "finish": 323,
    "location": 488,
    "office": 559,
    "handles": 372,
    "conditions": 164,
    "qualify": 668,
    "walk": 901,
    "outline": 587,
    "demonstrate": 208,
    "expenses": 287,
    "breakdown": 100,
    "work": 928,
    "stages": 782,
    "workflow": 930,
    "happens": 373,
    "during": 243,
    "standard": 783,
    "way": 909,
    "handled": 371,
    "phases": 615,
    "actions": 10,
    "until": 873,
    "average": 77,
    "quick": 669,
    "approved": 48,
    "faster": 308,
    "than": 824,
    "initial": 423,
    "additional": 13,
    "checklist": 142,
    "proofs": 655,
    "mandatory": 503,
    "items": 444,
    "accompany": 7,
    "updated": 876,
    "methods": 516,
    "accepted": 4,
    "miss": 520,
    "expires": 291,
    "change": 136,
    "grade": 362,
    "changing": 137,
    "modify": 523,
    "modification": 522,
    "adjustment": 15,
    "its": 445,
    "police": 622,
    "customs": 194,
    "commission": 157,
    "usual": 887,
    "estimated": 270,
    "types": 866,
    "temporary": 821,
    "bonded": 97,
    "warehouse": 904,
    "procedures": 639,
    "benefits": 89,
    "meaning": 510,
    "private": 637,
    "request": 708,
    "mean": 509,
    "function": 341,
    "relief": 698,
    "export": 296,
    "factory": 305,
    "authorization": 73,
    "setup": 750,
    "licensing": 476,
    "purposes": 663,
    "warehouses": 905,
    "issues": 441,
    "permit": 611,
    "linked": 480,
    "gift": 348,
    "deliveries": 205,
    "delivery": 207,
    "permits": 612,
    "gifts": 349,
    "delivering": 206,
    "stored": 793,
    "duty": 245,
    "free": 334,
    "goods": 360,
    "storage": 791,
    "obtaining": 553,
    "retail": 718,
    "outlet": 586,
    "store": 792,
    "grants": 363,
    "shop": 755,
    "setting": 749,
    "up": 874,
    "option": 575,
    "input": 425,
    "supply": 805,
    "dutyfree": 246,
    "broker": 106,
    "authentication": 71,
    "summary": 802,
    "covering": 180,
    "length": 469,
    "power": 627,
    "attorney": 68,
    "making": 499,
    "legal": 468,
    "identification": 403,
    "weekends": 912,
    "best": 90,
    "visit": 896,
    "availability": 75,
    "working": 931,
    "come": 155,
    "today": 843,
    "closing": 151,
    "specific": 778,
    "end": 263,
    "operate": 567,
    "day": 201,
    "your": 939,
    "slots": 765,
    "weekdays": 911,
    "desk": 214,
    "limited": 479,
    "fixed": 324,
    "notarizing": 550,
    "contract": 169,
    "loan": 484,
    "loans": 485,
    "processed": 642,
    "expensive": 288,
    "property": 656,
    "sales": 732,
    "selling": 742,
    "sale": 731,
    "sell": 741,
    "house": 397,
    "land": 458,
    "certificates": 132,
    "transfer": 856,
    "real": 676,
    "estate": 269,
    "proof": 654,
    "submitted": 797,
    "law": 463,
    "used": 884,
    "taxes": 816,
    "lease": 464,
    "agreement": 22,
    "leasing": 466,
    "signing": 760,
    "contracts": 170,
    "finalize": 321,
    "sign": 759,
    "leases": 465,
    "foreign": 328,
    "issued": 440,
    "file": 318,
    "close": 150,
    "daily": 197,
    "begin": 87,
    "earliest": 249,
    "latest": 462,
    "business": 111,
    "range": 671,
    "arrive": 53,
    "educational": 252,
    "assessment": 60,
    "examination": 281,
    "usually": 888,
    "package": 593,
    "their": 827,
    "operation": 570,
    "afternoon": 20,
    "morning": 529,
    "exact": 278,
    "reach": 674,
    "public": 661,
    "each": 248,
    "every": 276,
    "department": 210,
    "window": 924,
    "exactly": 279,
    "environmental": 265,
    "protection": 657,
    "times": 839,
    "organizations": 583,
    "organization": 581,
    "organizational": 582,
    "extend": 299,
    "extension": 300,
    "increase": 416,
    "level": 473,
    "improvement": 411,
    "upgraded": 879,
    "we": 910,
    "damaged": 198,
    "reissue": 694,
    "copy": 172,
    "recovery": 682,
    "individuals": 419,
    "individual": 418,
    "personal": 614,
    "issuance": 438,
    "person": 613,
    "own": 592,
    "reissuing": 695,
    "recover": 681,
    "gmo": 353,
    "live": 483,
    "organism": 579,
    "certify": 135,
    "organisms": 580,
    "met": 514,
    "turnaround": 864,
    "quickly": 670,
    "food": 326,
    "fda": 310,
    "offerings": 557,
    "affairs": 18,
    "requirement": 713,
    "facilities": 304,
    "mofa": 525,
    "processes": 643,
    "appointments": 45,
    "proceed": 640,
    "operating": 569,
    "slot": 764,
    "serve": 745,
    "explanation": 295,
    "ass": 59,
    "bastard": 82,
    "bitch": 93,
    "piss": 617,
    "bloody": 94,
    "bollocks": 96,
    "arse": 54,
    "arsehead": 55,
    "arsehole": 56,
    "asshole": 61,
    "brotherfucker": 107,
    "bugger": 108,
    "bullshit": 109,
    "child": 143,
    "fucker": 339,
    "christ": 145,
    "bike": 91,
    "cracker": 181,
    "clit": 148,
    "clitoris": 149,
    "cock": 153,
    "cocksucker": 154,
    "crap": 182,
    "cunt": 190,
    "cyka": 196,
    "blyat": 95,
    "damn": 199,
    "dick": 218,
    "dickhead": 219,
    "dyke": 247,
    "fatherfucker": 309,
    "frigger": 336,
    "fuck": 338,
    "goddamn": 355,
    "godsdamn": 356,
    "hell": 378,
    "holy": 388,
    "shit": 753,
    "horseshit": 391,
    "kike": 451,
    "kill": 452,
    "motherfucker": 531,
    "nigga": 544,
    "nigra": 546,
    "pigfucker": 616,
    "prick": 636,
    "pussy": 664,
    "puta": 665,
    "shite": 754,
    "sisterfucker": 762,
    "slut": 766,
    "son": 772,
    "whore": 922,
    "spastic": 775,
    "sweet": 809,
    "jesus": 446,
    "turd": 863,
    "twat": 865,
    "wanker": 902,
    "xxx": 936,
    "yyy": 940,
    "hey": 382,
    "hello": 379,
    "hi": 383,
    "hola": 386,
    "good": 358,
    "evening": 275,
    "moin": 526,
    "let": 470,
    "dude": 239,
    "cu": 189,
    "cee": 128,
    "later": 461,
    "night": 545,
    "bye": 114,
    "goodbye": 359,
    "nice": 543,
    "see": 738,
    "around": 51,
    "yes": 937,
    "indeed": 417,
    "course": 179,
    "sounds": 774,
    "correct": 173,
    "never": 541,
    "don": 233,
    "t": 810,
    "think": 831,
    "so": 767,
    "like": 477,
    "not": 549,
    "really": 677,
    "perfect": 607,
    "great": 364,
    "amazing": 30,
    "feeling": 314,
    "king": 455,
    "wonderful": 927,
    "am": 29,
    "very": 893,
    "going": 357,
    "save": 734,
    "world": 933,
    "super": 803,
    "stoked": 790,
    "extremely": 302,
    "was": 906,
    "horrible": 389,
    "sad": 730,
    "feel": 313,
    "well": 913,
    "disappointed": 222,
    "m": 496,
    "unhappy": 871,
    "extremly": 303,
    "saad": 729,
    "bot": 99,
    "human": 399,
    "talking": 814,
    "this": 832,
    "interaction": 431,
    "interacting": 430,
    "suck": 800,
    "useless": 885,
    "away": 78,
    "hate": 374,
    "re": 673,
    "terrible": 822,
    "shut": 758,
    "dumb": 240,
    "incompetent": 415,
    "waste": 907,
    "worthless": 934,
    "failure": 306,
    "joke": 448,
    "pathetic": 600,
    "idiot": 404,
    "annoying": 34,
    "clueless": 152,
    "moron": 530,
    "garbage": 343,
    "disgrace": 223,
    "loser": 491,
    "health": 376,
    "medical": 511,
    "treatment": 862,
    "abroad": 3,
    "another": 36,
    "country": 178,
    "receive": 679,
    "guidance": 365,
    "outside": 588,
    "overseas": 589,
    "via": 895,
    "care": 122,
    "international": 432,
    "allowed": 26,
    "travel": 859,
    "surgery": 808,
    "requests": 710,
    "referral": 686,
    "hospitals": 393,
    "qualifies": 667,
    "treated": 861,
    "government": 361,
    "program": 652,
    "reasons": 678,
    "seek": 740,
    "emergency": 258,
    "approve": 47,
    "arrange": 52,
    "organ": 578,
    "transplant": 857,
    "hospital": 392,
    "paper": 596,
    "solution": 768,
    "issue": 439,
    "misplaced": 519,
    "possible": 625,
    "back": 79,
    "reissuance": 693,
    "losing": 492,
    "healthcare": 377,
    "instructions": 428,
    "practitioners": 628,
    "assist": 62,
    "penalty": 605,
    "while": 919,
    "urgent": 881,
    "rejected": 696,
    "track": 851,
    "status": 787,
    "copies": 171,
    "original": 584,
    "same": 733,
    "delayed": 204,
    "authorize": 74,
    "someone": 771,
    "else": 257,
    "versus": 892,
    "again": 21,
    "appeal": 38,
    "denied": 209,
    "letter": 471,
    "standing": 784,
    "receiving": 680,
    "immigration": 407,
    "citizenship": 146,
    "ics": 401,
    "minutes": 518,
    "wait": 899,
    "things": 830,
    "spend": 780,
    "clients": 147,
    "investment": 435,
    "capital": 119,
    "specify": 779,
    "presented": 633,
    "initiate": 424,
    "justice": 449,
    "handle": 370,
    "advocate": 16,
    "issuing": 442,
    "place": 618,
    "annual": 35,
    "choose": 144,
    "completing": 162,
    "counter": 177,
    "advocates": 17,
    "labor": 457,
    "skills": 763,
    "programs": 653,
    "center": 130,
    "ceneter": 129,
    "brief": 102,
    "ok": 562,
    "located": 487,
    "address": 14,
    "whereabouts": 917,
    "elaborate": 254,
    "specialize": 777,
    "more": 528,
    "portfolio": 624,
    "unique": 872,
    "some": 770,
    "insights": 426,
    "into": 434,
    "capabilities": 118,
    "customized": 193,
    "benefit": 88,
    "timeof": 838,
    "timings": 841,
    "institutions": 427,
    "offices": 560,
    "mesobcenter": 513,
    "departments": 211,
    "compound": 163,
    "part": 599,
    "name": 535,
    "national": 536,
    "id": 402,
    "card": 120,
    "make": 498,
    "carry": 123,
    "present": 632,
    "cards": 121,
    "gather": 344,
    "limit": 478,
    "postal": 626,
    "enterprise": 264,
    "different": 220,
    "here": 381,
    "exam": 280,
    "per": 606,
    "lunch": 494,
    "early": 250,
    "cutoff": 195,
    "regular": 692,
    "holidays": 387,
    "reopen": 703,
    "breaks": 101,
    "least": 467,
    "busy": 112,
    "last": 459,
    "test": 823,
    "busiest": 110,
    "typical": 867,
    "payable": 602,
    "federal": 311,
    "procurement": 646,
    "efda": 253,
    "supplier": 804,
    "confirmation": 165,
    "revise": 720,
    "existing": 282,
    "revision": 722,
    "profile": 651,
    "revising": 721,
    "updating": 877,
    "modifying": 524,
    "revenue": 719,
    "detailed": 216,
    "key": 450,
    "ethio": 272,
    "telecom": 818,
    "sim": 761,
    "internet": 433,
    "packages": 594,
    "customer": 191,
    "mobile": 521,
    "data": 200,
    "fast": 307,
    "broadband": 105,
    "connection": 166,
    "roaming": 724,
    "prepaid": 630,
    "customers": 192,
    "tele": 817,
    "birr": 92,
    "applied": 42,
    "pricing": 635,
    "solutions": 769,
    "tourism": 848,
    "travelers": 860,
    "hiring": 385,
    "expat": 283,
    "star": 785,
    "rated": 672,
    "hotels": 395,
    "hire": 384,
    "employment": 262,
    "hotel": 394,
    "staff": 781,
    "recruiting": 684,
    "luxury": 495,
    "employing": 261,
    "qualifications": 666,
    "workers": 929,
    "expats": 284,
    "employees": 260,
    "employ": 259,
    "__number__": 0,
    "experts": 289,
    "nationals": 537,
    "specialists": 776,
    "top": 845,
    "permission": 610,
    "local": 486,
    "foreigners": 329,
    "recruit": 683,
    "recruitment": 685,
    "responsible": 717,
    "tour": 847,
    "guides": 368,
    "guiding": 369,
    "tourist": 849,
    "bringing": 104,
    "cameras": 116,
    "visiting": 897,
    "camera": 115,
    "equipment": 266,
    "carrying": 124,
    "tourists": 850,
    "letters": 472,
    "trade": 852,
    "regional": 687,
    "integration": 429,
    "education": 251,
    "summarize": 801,
    "credentials": 186,
    "authenticating": 70,
    "authenticate": 69,
    "credential": 185,
    "equivalence": 267,
    "transport": 858,
    "logistics": 489,
    "mandate": 502,
    "manage": 500,
    "oversee": 590,
    "manages": 501,
    "wise": 925,
    "estimates": 271,
    "say": 735,
    "duties": 244,
    "description": 213,
    "responsibility": 716,
    "doing": 232,
    "detail": 215,
    "ask": 58,
    "doc": 226,
    "road": 723,
    "operator": 573,
    "operators": 574,
    "would": 935,
    "understand": 870,
    "kindly": 454,
    "inform": 421,
    "essential": 268,
    "approximate": 49,
    "number": 551,
    "freight": 335,
    "operations": 572,
    "operates": 568,
    "drivers": 236,
    "assistants": 65,
    "cross": 188,
    "border": 98,
    "driver": 235,
    "driving": 237,
    "assistant": 64
  },
  "intent": {
    "ask_about_ethiopian_agricultural_authority_general_en": 46,
    "ask_about_ethiopian_agricultural_authority_service_en": 47,
    "ask_about_new_certification_agrochemical_manufacturers_en": 105,
    "ask_about_renewal_certification_agrochemical_manufacturers_en": 138,
    "ask_about_new_certification_fertilizer_manufacturers_en": 106,
    "ask_about_renewal_certification_fertilizer_manufacturers_en": 139,
    "ask_about_new_certification_plant_products_en": 107,
    "ask_about_renewal_certification_plant_products_en": 140,
    "ask_about_new_certification_seed_producers_en": 108,
    "ask_about_renewal_certification_seed_producers_en": 141,
    "ask_about_new_certification_veterinary_drug_manufacturers_en": 109,
    "ask_about_commercial_bank_ethiopia_general_en": 21,
    "ask_about_commercial_bank_ethiopia_service_en": 22,
    "ask_about_acc_opening_doc_en": 2,
    "ask_about_acc_opening_time_en": 4,
    "ask_about_acc_opening_fee_en": 3,
    "ask_about_paid_service_doc_en": 122,
    "ask_about_no_cash_time_en": 120,
    "ask_about_paid_service_fee_en": 123,
    "ask_about_ethiopian_construction_authority_general_en": 48,
    "ask_about_ethiopian_construction_authority_service_en": 49,
    "ask_about_new_professional_registration_en": 113,
    "ask_about_renewal_professional_registration_en": 148,
    "ask_about_lost_replacement_professional_certificate_en": 72,
    "ask_about_new_registration_water": 114,
    "works_professional_license_en": 220,
    "ask_about_renewal_water_works_professional_license_en": 152,
    "ask_about_upgrading_water_works_professional_license_en": 170,
    "ask_about_new": 104,
    "registration_water_works_competency_certificate_company_en": 216,
    "ask_about_renewal_water_works_company_competency_certificate_en": 151,
    "ask_about_change_grade_for_water_works_companies_competency_certification_en": 20,
    "ask_about_lost_certificate_substitution_water_works_companies_en": 71,
    "ask_about_ethiopian_customs_commission_general_en": 50,
    "ask_about_ethiopian_customs_commission_service_en": 51,
    "ask_about_temporary_bonded_customs_warehouse_en": 167,
    "ask_about_bonded_customs_warehouse_en": 12,
    "ask_about_private_temporary_customs_warehouse_en": 128,
    "ask_about_private_bonded_customs_warehouse_en": 127,
    "ask_about_bonded_warehouse_license_for_relief_items_en": 16,
    "ask_about_bonded_export_factory_license_en": 13,
    "ask_about_bonded_export_factory_warehouse_license_en": 14,
    "ask_about_bonded_warehouse_license_for_gift_deliveries_en": 15,
    "ask_about_duty_free_goods_warehouse_license_en": 33,
    "ask_about_duty_free_retail_outlet_license_en": 34,
    "ask_about_renewal_temporary_bonded_customs_warehouse_en": 150,
    "ask_about_renewal_bonded_customs_warehouse_en": 134,
    "ask_about_renewal_private_temporary_customs_warehouse_en": 147,
    "ask_about_renewal_private_bonded_customs_warehouse_en": 146,
    "ask_about_renewal_bonded_warehouse_license_relief_en": 137,
    "ask_about_renewal_bonded_export_factory_en": 135,
    "ask_about_renewal_bonded_export_factory_warehouse_en": 136,
    "ask_about_bonded_warehouse_license_input_supply_en": 17,
    "ask_about_renewal_duty": 143,
    "free_goods_warehouse_en": 196,
    "free_retail_outlet_en": 197,
    "ask_about_customs_broker_license_en": 29,
    "ask_about_renewal_customs_broker_license_en": 142,
    "ask_about_document_authentication_general_en": 30,
    "ask_about_document_authentication_service_en": 31,
    "ask_about_power_attorney_doc_en": 124,
    "ask_about_power_attorney_time_en": 126,
    "ask_about_power_attorney_fee_en": 125,
    "ask_about_contract_loan_doc_en": 26,
    "ask_about_contract_loan_time_en": 28,
    "ask_about_contract_loan_fee_en": 27,
    "ask_about_property_sales_doc_en": 129,
    "ask_about_property_sales_time_en": 131,
    "ask_about_property_sales_fee_en": 130,
    "ask_about_contract_lease_doc_en": 23,
    "ask_about_contract_lease_time_en": 25,
    "ask_about_contract_lease_fee_en": 24,
    "registration_foreign_document_doc_en": 213,
    "registration_foreign_document_time_en": 215,
    "registration_foreign_document_fee_en": 214,
    "ask_about_educational_assessment_examination_general_en": 38,
    "ask_about_educational_assessment_examination_service_en": 39,
    "ask_about_educational_assessment_examination_time_en": 40,
    "ask_about_educational_assessment_examination_fee_en": 37,
    "ask_about_ethiopian_environmental_protection_authority_general_en": 52,
    "ethiopian_environmental_protection_authority_service_en": 191,
    "new_license_organizations_en": 212,
    "license_renewal_organizations_en": 202,
    "license_upgrade_organizations_en": 206,
    "license_replacement_organizations_en": 204,
    "new_license_individuals_en": 211,
    "license_upgrade_individuals_en": 205,
    "license_renewal_individuals_en": 201,
    "license_replacement_individuals_en": 203,
    "gmo_free_live_organism_certification_en": 198,
    "ask_about_ethiopian_food_drug_authority_general_en": 53,
    "ask_about_ministry_foreign_affairs_general_en": 80,
    "ask_about_ministry_foreign_affairs_service_en": 81,
    "ask_about_ministry_foreign_affairs_doc_en": 78,
    "ask_about_ministry_foreign_affairs_time_en": 82,
    "ask_about_ministry_foreign_affairs_fee_en": 79,
    "bad_words_en": 183,
    "greet_en": 200,
    "goodbye_en": 199,
    "affirm_en": 1,
    "deny_en": 190,
    "mood_great_en": 209,
    "mood_unhappy_en": 210,
    "bot_challenge_en": 187,
    "abusive_language_en": 0,
    "ask_about_ministry_health_general_en": 83,
    "ask_about_ministry_health_service_en": 84,
    "ask_about_medical_treatment_abroad_en": 73,
    "ask_about_organ_transplant_abroad_en": 121,
    "ask_about_renewal_referral_document_en": 149,
    "ask_about_replacement_referral_document_en": 154,
    "ask_about_new_license_en": 112,
    "ask_about_license_renewal_en": 68,
    "ask_about_replacement_lost_license_en": 153,
    "ask_about_letter_good_standing_en": 67,
    "ask_about_ics_general_en": 59,
    "ask_about_immigration_citizenship_service_en": 61,
    "ask_about_immigration_citizenship_time_en": 62,
    "ask_about_immigration_citizenship_fee_en": 60,
    "ask_about_ethiopian_investment_commission_general_en": 54,
    "ask_eic_service_en": 171,
    "ask_about_new_investment_permit_application_doc_en": 110,
    "ask_about_new_investment_permit_application_fee_en": 111,
    "ask_about_capital_registration_service_doc_en": 18,
    "ask_about_capital_registration_service_fee_en": 19,
    "ask_about_new_technology_transfer_agreement_registration_doc_en": 115,
    "ask_about_new_technology_transfer_agreement_registration_fee_en": 116,
    "ask_about_extension_technology_transfer_agreement_registration_doc_en": 57,
    "ask_about_extension_technology_transfer_agreement_registration_fee_en": 58,
    "ask_about_bill_quantity_doc_en": 10,
    "ask_about_bill_quantity_fee_en": 11,
    "ask_about_spare_parts_doc_en": 159,
    "ask_about_spare_parts_fee_en": 161,
    "ask_about_raw_materials_commissioning_doc_en": 132,
    "ask_about_raw_materials_commissioning_fee_en": 133,
    "ask_about_income_tax_holiday_doc_en": 63,
    "ask_about_income_tax_holiday_fee_en": 64,
    "ask_about_additional_income_tax_doc_en": 5,
    "ask_about_additional_income_tax_fee_en": 6,
    "ask_about_tax_holiday_expansion_doc_en": 162,
    "ask_about_tax_holiday_expansion_fee_en": 163,
    "ask_about_loss_carried_forward_doc_en": 69,
    "ask_about_loss_carried_forward_fee_en": 70,
    "ask_about_ministry_justice_general_en": 85,
    "ask_ministry_justice_service_en": 176,
    "ask_issuance_advocates_license_doc_en": 175,
    "ask_about_issuance_advocates_license_time_en": 66,
    "ask_about_issuance_advocates_license_fee_en": 65,
    "ask_renewal_licensing_advocates_doc_en": 177,
    "ask_about_renewal_licensing_advocates_time_en": 145,
    "ask_about_renewal_licensing_advocates_fee_en": 144,
    "ask_about_upgrade_licensing_advocates_doc_en": 168,
    "ask_about_upgrade_licensing_advocates_time_en": 169,
    "ask_upgrade_licensing_advocates_fee_en": 182,
    "ask_about_ministry_labor_skills_service_en": 86,
    "ask_about_mesob_center_en": 74,
    "ask_about_mesob_center_location_en": 76,
    "ask_services_one_en": 181,
    "ask_about_mesob_center_service_time_en": 77,
    "ask_about_mesob_center_institutions_en": 75,
    "ask_about_national_id_general_en": 101,
    "ask_about_ni_service_en": 117,
    "ask_about_nid_service_doc_en": 118,
    "ask_about_national_id_service_time_en": 102,
    "ask_about_nid_service_fee_en": 119,
    "ask_about_ethiopian_postal_service_enterprise_general_en": 55,
    "ask_about_ethiopian_postal_service_enterprise_service_en": 56,
    "ask_about_national_examination_doc_en": 95,
    "ask_about_national_examination_time_en": 97,
    "ask_about_national_examination_fee_en": 96,
    "ask_about_national_id_doc_en": 98,
    "ask_about_national_id_time_en": 103,
    "ask_about_national_id_fee_en": 99,
    "federal_public_procurement_property_authority_general_en": 194,
    "federal_public_procurement_property_authority_service_en": 195,
    "supplier_registration_service_en": 218,
    "supplier_registration_revision_service_en": 217,
    "ask_about_ministry_revenue_general_en": 89,
    "ask_about_ministry_revenue_service_en": 90,
    "ask_about_ministry_revenue_doc_en": 87,
    "ask_about_ministry_revenue_time_en": 91,
    "ask_about_ministry_revenue_fee_en": 88,
    "ask_about_ethio_telecom_general_en": 44,
    "ask_about_ethio_telecom_service_en": 45,
    "ask_about_tele_birr_doc_en": 164,
    "ask_about_tele_birr_time_en": 166,
    "ask_about_tele_birr_fee_en": 165,
    "ask_enterprise_solutions_doc_en": 172,
    "ask_enterprise_solutions_time_en": 174,
    "ask_enterprise_solutions_fee_en": 173,
    "ministry_tourism_general_en": 207,
    "ministry_tourism_service_en": 208,
    "expat_professionals_in_star_rated_hotel_en": 193,
    "expat_professionals_hotel_en": 192,
    "competency_certificate_for_tour_guides_en": 188,
    "competency_certificate_tour_guides_renewal_en": 189,
    "support_letter_for_tourist_cameras_en": 219,
    "ask_about_ministry_trade_regional_integration_service_en": 92,
    "ask_about_education_training_authority_general_en": 35,
    "ask_about_education_training_authority_service_en": 36,
    "ask_about_authentication_educational_credentials_doc_en": 7,
    "ask_about_authentication_educational_credentials_time_en": 9,
    "ask_about_authentication_educational_credentials_fee_en": 8,
    "ask_about_equivalence_educational_credentials_doc_en": 41,
    "ask_about_equivalence_educational_credentials_time_en": 43,
    "ask_about_equivalence_educational_credentials_fee_en": 42,
    "ask_about_ministry_transport_logistics_general_en": 93,
    "ask_about_ministry_transport_logistics_service_en": 94,
    "ask_about_road_public_transport_operators_doc_en": 155,
    "ask_about_road_public_transport_operators_time_en": 157,
    "ask_about_road_public_transport_operators_fee_en": 156,
    "ask_road_freight_transport_operators_doc_en": 178,
    "ask_road_freight_transport_operators_time_en": 180,
    "ask_road_freight_transport_operators_fee_en": 179,
    "ask_about_drivers_assistants_cross": 32,
    "border_doc_en": 184,
    "border_time_en": 186,
    "border_fee_en": 185,
    "ask_about_spare_parts_doc_doc_en": 158,
    "ask_about_spare_parts_doc_fee_en": 160,
    "ask_about_national_id_for_service_en": 100
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_acc_opening_doc_en": 15,
    "utter_acc_opening_fee_en": 16,
    "utter_acc_opening_time_en": 17,
    "utter_additional_income_tax_doc_en": 18,
    "utter_additional_income_tax_fee_en": 19,
    "utter_authentication_educational_credentials_doc_en": 20,
    "utter_authentication_educational_credentials_fee_en": 21,
    "utter_authentication_educational_credentials_time_en": 22,
    "utter_bill_quantity_doc_en": 24,
    "utter_bill_quantity_fee_en": 25,
    "utter_bonded_customs_warehouse_en": 26,
    "utter_bonded_export_factory_license_en": 27,
    "utter_bonded_export_factory_warehouse_license_en": 28,
    "utter_bonded_warehouse_license_input_supply_en": 31,
    "utter_bonded_warehouse_license_for_gift_deliveries_en": 29,
    "utter_bonded_warehouse_license_for_relief_items_en": 30,
    "utter_capital_registration_service_doc_en": 32,
    "utter_capital_registration_service_fee_en": 33,
    "utter_change_grade_for_water_works_companies_competency_certification_en": 34,
    "utter_commercial_bank_ethiopia_general_en": 36,
    "utter_commercial_bank_ethiopia_service_en": 37,
    "utter_customs_broker_license_en": 46,
    "utter_drivers_assistants_cross_border_doc_en": 50,
    "utter_drivers_assistants_cross_border_fee_en": 51,
    "utter_drivers_assistants_cross_border_time_en": 52,
    "utter_duty_free_goods_warehouse_license_en": 53,
    "utter_duty_free_retail_outlet_license_en": 54,
    "utter_eic_service_en": 61,
    "utter_education_training_authority_general_en": 55,
    "utter_education_training_authority_service_en": 56,
    "utter_educational_assessment_examination_service_en": 59,
    "utter_educational_assessment_examination_fee_en": 57,
    "utter_educational_assessment_examination_general_en": 58,
    "utter_educational_assessment_examination_time_en": 60,
    "utter_enterprise_solutions_doc_en": 62,
    "utter_enterprise_solutions_fee_en": 63,
    "utter_enterprise_solutions_time_en": 64,
    "utter_equivalence_educational_credentials_doc_en": 65,
    "utter_equivalence_educational_credentials_fee_en": 66,
    "utter_equivalence_educational_credentials_time_en": 67,
    "utter_ethio_telecom_general_en": 68,
    "utter_ethio_telecom_service_en": 69,
    "utter_ethiopian_agricultural_authority_general_en": 70,
    "utter_ethiopian_agricultural_authority_service_en": 71,
    "utter_ethiopian_construction_authority_general_en": 72,
    "utter_ethiopian_construction_authority_service_en": 73,
    "utter_ethiopian_customs_commission_general_en": 74,
    "utter_ethiopian_customs_commission_service_en": 75,
    "utter_ethiopian_environmental_protection_authority_general_en": 76,
    "utter_ethiopian_food_drug_authority_general_en": 78,
    "utter_ethiopian_investment_commission_general_en": 79,
    "utter_ethiopian_postal_service_enterprise_general_en": 80,
    "utter_ethiopian_postal_service_enterprise_service_en": 81,
    "utter_extension_technology_transfer_agreement_registration_doc_en": 84,
    "utter_extension_technology_transfer_agreement_registration_fee_en": 85,
    "utter_federal_public_procurement_property_authority_general_en": 86,
    "utter_federal_public_procurement_property_authority_service_en": 87,
    "utter_ics_general_en": 93,
    "utter_immigration_citizenship_fee_en": 94,
    "utter_immigration_citizenship_service_en": 95,
    "utter_immigration_citizenship_time_en": 96,
    "utter_income_tax_holiday_doc_en": 97,
    "utter_income_tax_holiday_fee_en": 98,
    "utter_issuance_advocates_license_doc_en": 99,
    "utter_issuance_advocates_license_fee_en": 100,
    "utter_issuance_advocates_license_time_en": 101,
    "utter_letter_good_standing_en": 102,
    "utter_license_renewal_en": 103,
    "utter_loss_carried_forward_doc_en": 110,
    "utter_loss_carried_forward_fee_en": 111,
    "utter_lost_replacement_professional_certificate_en": 113,
    "utter_lost_certificate_substitution_water_works_companies_en": 112,
    "utter_medical_treatment_abroad_en": 114,
    "utter_ministry_foreign_affairs_doc_en": 119,
    "utter_ministry_foreign_affairs_fee_en": 120,
    "utter_ministry_foreign_affairs_general_en": 121,
    "utter_ministry_foreign_affairs_service_en": 122,
    "utter_ministry_foreign_affairs_time_en": 123,
    "utter_ministry_health_general_en": 124,
    "utter_ministry_health_service_en": 125,
    "utter_ministry_justice_general_en": 126,
    "utter_ministry_justice_service_en": 127,
    "utter_ministry_labor_skills_service_en": 128,
    "utter_ministry_revenue_doc_en": 129,
    "utter_ministry_revenue_fee_en": 130,
    "utter_ministry_revenue_general_en": 131,
    "utter_ministry_revenue_service_en": 132,
    "utter_ministry_revenue_time_en": 133,
    "utter_ministry_trade_regional_integration_service_en": 136,
    "utter_ministry_transport_logistics_general_en": 137,
    "utter_ministry_transport_logistics_service_en": 138,
    "utter_nid_service_doc_en": 164,
    "utter_nid_service_fee_en": 165,
    "utter_ni_service_en": 163,
    "utter_no_cash_time_en": 166,
    "utter_national_examination_doc_en": 139,
    "utter_national_examination_fee_en": 140,
    "utter_national_examination_time_en": 141,
    "utter_national_id_doc_en": 142,
    "utter_national_id_fee_en": 143,
    "utter_national_id_general_en": 145,
    "utter_national_id_service_time_en": 146,
    "utter_national_id_time_en": 147,
    "utter_new_certification_agrochemical_manufacturers_en": 148,
    "utter_new_certification_seed_producers_en": 151,
    "utter_new_certification_veterinary_drug_manufacturers_en": 152,
    "utter_new_certification_fertilizer_manufacturers_en": 149,
    "utter_new_certification_plant_products_en": 150,
    "utter_new_investment_permit_application_doc_en": 153,
    "utter_new_investment_permit_application_fee_en": 154,
    "utter_new_license_en": 155,
    "utter_new_professional_registration_en": 158,
    "utter_new_registration_water_works_competency_certificate_company_en": 159,
    "utter_new_registration_water_works_professional_license_en": 160,
    "utter_new_technology_transfer_agreement_registration_doc_en": 161,
    "utter_new_technology_transfer_agreement_registration_fee_en": 162,
    "utter_organ_transplant_abroad_en": 167,
    "utter_paid_service_doc_en": 168,
    "utter_paid_service_fee_en": 169,
    "utter_private_bonded_customs_warehouse_en": 173,
    "utter_private_temporary_customs_warehouse_en": 174,
    "utter_raw_materials_commissioning_doc_en": 178,
    "utter_raw_materials_commissioning_fee_en": 179,
    "utter_renewal_bonded_customs_warehouse_en": 183,
    "utter_renewal_bonded_export_factory_warehouse_en": 185,
    "utter_renewal_bonded_export_factory_en": 184,
    "utter_renewal_bonded_warehouse_license_relief_en": 186,
    "utter_renewal_certification_agrochemical_manufacturers_en": 187,
    "utter_renewal_certification_seed_producers_en": 190,
    "utter_renewal_certification_fertilizer_manufacturers_en": 188,
    "utter_renewal_certification_plant_products_en": 189,
    "utter_renewal_customs_broker_license_en": 191,
    "utter_renewal_duty": 192,
    "free_goods_warehouse_en": 12,
    "free_retail_outlet_en": 13,
    "utter_renewal_licensing_advocates_doc_en": 193,
    "utter_renewal_licensing_advocates_fee_en": 194,
    "utter_renewal_licensing_advocates_time_en": 195,
    "utter_renewal_private_bonded_customs_warehouse_en": 196,
    "utter_renewal_private_temporary_customs_warehouse_en": 197,
    "utter_renewal_professional_registration_en": 198,
    "utter_renewal_referral_document_en": 199,
    "utter_renewal_temporary_bonded_customs_warehouse_en": 200,
    "utter_renewal_water_works_company_competency_certificate_en": 201,
    "utter_renewal_water_works_professional_license_en": 202,
    "utter_replacement_lost_license_en": 203,
    "utter_replacement_referral_document_en": 204,
    "utter_road_freight_transport_operators_doc_en": 205,
    "utter_road_freight_transport_operators_fee_en": 206,
    "utter_road_freight_transport_operators_time_en": 207,
    "utter_road_public_transport_operators_doc_en": 208,
    "utter_road_public_transport_operators_fee_en": 209,
    "utter_road_public_transport_operators_time_en": 210,
    "utter_spare_parts_doc_doc_en": 212,
    "utter_spare_parts_doc_fee_en": 213,
    "utter_tax_holiday_expansion_doc_en": 217,
    "utter_tax_holiday_expansion_fee_en": 218,
    "utter_temporary_bonded_customs_warehouse_en": 222,
    "utter_upgrade_licensing_advocates_doc_en": 223,
    "utter_upgrade_licensing_advocates_fee_en": 224,
    "utter_upgrade_licensing_advocates_time_en": 225,
    "utter_upgrading_water_works_professional_license_en": 226,
    "utter_abusive_language_en": 14,
    "utter_bad_words_en": 23,
    "utter_cheer_up_en": 35,
    "utter_competency_certificate_for_tour_guides_en": 38,
    "utter_competency_certificate_tour_guides_renewal_en": 39,
    "utter_contract_lease_doc_en": 40,
    "utter_contract_lease_fee_en": 41,
    "utter_contract_lease_time_en": 42,
    "utter_contract_loan_doc_en": 43,
    "utter_contract_loan_fee_en": 44,
    "utter_contract_loan_time_en": 45,
    "utter_did_that_help_en": 47,
    "utter_document_authentication_general_en": 48,
    "utter_document_authentication_service_en": 49,
    "utter_ethiopian_environmental_protection_authority_service_en": 77,
    "utter_expat_professionals_hotel_en": 82,
    "utter_expat_professionals_in_star_rated_hotel_en": 83,
    "utter_gmo_free_live_organism_certification_en": 88,
    "utter_goodbye_en": 89,
    "utter_greet_en": 90,
    "utter_happy_en": 91,
    "utter_iamabot_en": 92,
    "utter_license_renewal_individuals_en": 104,
    "utter_license_renewal_organizations_en": 105,
    "utter_license_replacement_individuals_en": 106,
    "utter_license_replacement_organizations_en": 107,
    "utter_license_upgrade_individuals_en": 108,
    "utter_license_upgrade_organizations_en": 109,
    "utter_mesob_center_en": 115,
    "utter_mesob_center_institutions_en": 116,
    "utter_mesob_center_location_en": 117,
    "utter_mesob_center_service_time_en": 118,
    "utter_ministry_tourism_general_en": 134,
    "utter_ministry_tourism_service_en": 135,
    "utter_national_id_for_service_en": 144,
    "utter_new_license_individuals_en": 156,
    "utter_new_license_organizations_en": 157,
    "utter_power_attorney_doc_en": 170,
    "utter_power_attorney_fee_en": 171,
    "utter_power_attorney_time_en": 172,
    "utter_property_sales_doc_en": 175,
    "utter_property_sales_fee_en": 176,
    "utter_property_sales_time_en": 177,
    "utter_registration_foreign_document_doc_en": 180,
    "utter_registration_foreign_document_fee_en": 181,
    "utter_registration_foreign_document_time_en": 182,
    "utter_services_summary_en": 211,
    "utter_supplier_registration_revision_service_en": 214,
    "utter_supplier_registration_service_en": 215,
    "utter_support_letter_for_tourist_cameras_en": 216,
    "utter_tele_birr_doc_en": 219,
    "utter_tele_birr_fee_en": 220,
    "utter_tele_birr_time_en": 221
  },
  "action_text": null,
  "intent_response_key": null
}