{
  "text": {
    "ethiopian": 226,
    "agricultural": 17,
    "authority": 57,
    "everything": 228,
    "about": 2,
    "in": 347,
    "mesob": 430,
    "general": 284,
    "information": 356,
    "overview": 498,
    "of": 464,
    "can": 95,
    "u": 721,
    "tell": 679,
    "me": 427,
    "give": 289,
    "provide": 557,
    "send": 616,
    "what": 755,
    "does": 190,
    "the": 685,
    "do": 185,
    "explain": 240,
    "is": 369,
    "on": 473,
    "need": 450,
    "details": 177,
    "purpose": 561,
    "help": 318,
    "with": 765,
    "assistance": 48,
    "and": 27,
    "i": 335,
    "responsibilities": 595,
    "s": 605,
    "job": 378,
    "functions": 282,
    "perform": 513,
    "are": 38,
    "services": 618,
    "requirements": 594,
    "offer": 465,
    "documents": 189,
    "you": 775,
    "processing": 543,
    "time": 692,
    "required": 592,
    "papers": 504,
    "fees": 260,
    "want": 745,
    "to": 700,
    "know": 386,
    "service": 617,
    "document": 187,
    "duration": 200,
    "cost": 143,
    "at": 52,
    "needed": 451,
    "for": 269,
    "how": 332,
    "long": 413,
    "they": 688,
    "take": 671,
    "please": 525,
    "timeline": 694,
    "much": 443,
    "it": 374,
    "process": 540,
    "could": 145,
    "necessary": 449,
    "apply": 35,
    "including": 349,
    "bring": 83,
    "expected": 236,
    "available": 60,
    "timelines": 695,
    "steps": 651,
    "fee": 257,
    "by": 91,
    "utilities": 734,
    "utility": 735,
    "list": 404,
    "out": 494,
    "telm": 680,
    "kind": 384,
    "support": 667,
    "from": 278,
    "provided": 558,
    "which": 759,
    "provides": 559,
    "that": 684,
    "offers": 468,
    "offered": 466,
    "servies": 619,
    "given": 290,
    "gives": 291,
    "sevices": 622,
    "get": 285,
    "access": 5,
    "main": 419,
    "tasks": 675,
    "lists": 405,
    "role": 602,
    "roles": 603,
    "play": 524,
    "have": 313,
    "under": 722,
    "included": 348,
    "new": 453,
    "certification": 109,
    "agrochemical": 18,
    "manufacturers": 424,
    "importers": 344,
    "info": 355,
    "docs": 186,
    "describe": 175,
    "many": 426,
    "days": 169,
    "waiting": 743,
    "frame": 274,
    "price": 534,
    "payment": 510,
    "charges": 116,
    "paperwork": 505,
    "a": 1,
    "companies": 130,
    "obtain": 462,
    "producers": 546,
    "manufacturing": 425,
    "guidelines": 306,
    "where": 757,
    "manufacturer": 423,
    "eligibility": 210,
    "criteria": 155,
    "takes": 673,
    "share": 623,
    "charge": 114,
    "getting": 286,
    "submit": 657,
    "period": 514,
    "applicable": 31,
    "amount": 25,
    "will": 763,
    "importer": 343,
    "renewal": 583,
    "fertilizer": 261,
    "plant": 523,
    "products": 547,
    "exporters": 244,
    "importing": 345,
    "exporter": 243,
    "seed": 613,
    "distributors": 184,
    "processors": 544,
    "veterinary": 738,
    "drug": 196,
    "wholesalers": 761,
    "commercial": 128,
    "bank": 63,
    "ethiopia": 225,
    "charged": 115,
    "related": 580,
    "cbe": 103,
    "banking": 64,
    "facilities": 250,
    "customers": 160,
    "financial": 264,
    "open": 475,
    "account": 7,
    "an": 26,
    "opening": 476,
    "files": 262,
    "creating": 152,
    "should": 627,
    "registration": 577,
    "start": 650,
    "ids": 340,
    "create": 151,
    "fast": 253,
    "taken": 672,
    "activation": 9,
    "when": 756,
    "my": 445,
    "be": 66,
    "ready": 566,
    "after": 14,
    "applying": 36,
    "there": 687,
    "require": 591,
    "any": 30,
    "registering": 576,
    "pay": 508,
    "money": 438,
    "paid": 502,
    "premium": 531,
    "options": 486,
    "accessing": 6,
    "hours": 330,
    "no": 458,
    "cash": 101,
    "transactions": 711,
    "schedule": 611,
    "cashless": 102,
    "non": 459,
    "payments": 511,
    "use": 729,
    "timing": 698,
    "digital": 181,
    "transaction": 710,
    "operational": 481,
    "during": 201,
    "extra": 247,
    "structure": 656,
    "construction": 138,
    "along": 21,
    "associated": 51,
    "costs": 144,
    "also": 22,
    "all": 19,
    "together": 701,
    "must": 444,
    "expect": 235,
    "involved": 368,
    "full": 281,
    "applications": 33,
    "register": 574,
    "as": 44,
    "professional": 548,
    "certificate": 107,
    "becoming": 68,
    "certified": 110,
    "renew": 582,
    "license": 398,
    "renewing": 585,
    "application": 32,
    "update": 726,
    "expired": 239,
    "replace": 586,
    "lost": 416,
    "replacement": 587,
    "replacing": 588,
    "substitution": 659,
    "duplicate": 199,
    "report": 589,
    "water": 750,
    "works": 770,
    "become": 67,
    "professionals": 549,
    "upgrade": 727,
    "upgrading": 728,
    "company": 131,
    "competency": 132,
    "its": 376,
    "change": 112,
    "grade": 301,
    "changing": 113,
    "customs": 162,
    "commission": 129,
    "usual": 732,
    "estimated": 222,
    "types": 719,
    "key": 381,
    "temporary": 681,
    "bonded": 78,
    "warehouse": 746,
    "meaning": 428,
    "work": 767,
    "explanation": 241,
    "benefits": 70,
    "using": 731,
    "private": 537,
    "relief": 581,
    "items": 375,
    "goods": 299,
    "request": 590,
    "approval": 37,
    "who": 760,
    "issues": 372,
    "store": 654,
    "humanitarian": 334,
    "conditions": 135,
    "handling": 311,
    "supplies": 665,
    "organizations": 493,
    "export": 242,
    "factory": 251,
    "authorization": 58,
    "mandatory": 422,
    "setup": 621,
    "rules": 604,
    "licensing": 401,
    "warehouses": 747,
    "licenses": 400,
    "permit": 516,
    "procedure": 538,
    "linked": 403,
    "gift": 287,
    "deliveries": 170,
    "delivery": 172,
    "permits": 517,
    "gifts": 288,
    "delivering": 171,
    "stored": 655,
    "duty": 202,
    "free": 275,
    "storage": 653,
    "obtaining": 463,
    "retail": 596,
    "outlet": 495,
    "grants": 302,
    "shop": 626,
    "setting": 620,
    "up": 725,
    "online": 474,
    "eligible": 211,
    "option": 485,
    "renewed": 584,
    "input": 357,
    "supply": 666,
    "broker": 86,
    "authentication": 56,
    "summary": 662,
    "covering": 148,
    "length": 394,
    "dars": 166,
    "m": 418,
    "looking": 414,
    "power": 528,
    "attorney": 53,
    "making": 421,
    "legal": 393,
    "supporting": 668,
    "documentation": 188,
    "identification": 338,
    "weekends": 753,
    "best": 71,
    "visit": 740,
    "fixed": 267,
    "notarizing": 461,
    "contract": 139,
    "loan": 407,
    "forms": 273,
    "loans": 408,
    "working": 769,
    "timeframe": 693,
    "processed": 541,
    "end": 215,
    "office": 469,
    "expensive": 237,
    "property": 555,
    "sales": 609,
    "sell": 614,
    "selling": 615,
    "real": 567,
    "estate": 221,
    "sale": 608,
    "prepare": 533,
    "house": 331,
    "or": 487,
    "land": 388,
    "certificates": 108,
    "proof": 553,
    "complete": 133,
    "transfer": 712,
    "taxes": 676,
    "lease": 390,
    "finalize": 263,
    "agreement": 16,
    "leasing": 392,
    "sign": 630,
    "contracts": 140,
    "leases": 391,
    "foreign": 270,
    "operate": 477,
    "close": 123,
    "educational": 206,
    "assessment": 46,
    "examination": 230,
    "usually": 733,
    "package": 500,
    "specific": 645,
    "exams": 231,
    "conducted": 136,
    "closing": 124,
    "their": 686,
    "environmental": 217,
    "protection": 556,
    "times": 697,
    "epa": 218,
    "organization": 491,
    "organizational": 492,
    "guide": 305,
    "extend": 245,
    "extension": 246,
    "validity": 736,
    "increase": 351,
    "level": 397,
    "improvement": 346,
    "we": 752,
    "damaged": 164,
    "reissue": 579,
    "copy": 141,
    "recovery": 570,
    "individuals": 354,
    "individual": 353,
    "personal": 519,
    "issuance": 370,
    "person": 518,
    "own": 499,
    "gmo": 292,
    "live": 406,
    "organism": 489,
    "certify": 111,
    "organisms": 490,
    "food": 268,
    "fda": 255,
    "offerings": 467,
    "average": 61,
    "ministry": 432,
    "affairs": 13,
    "requirement": 593,
    "each": 204,
    "department": 173,
    "mofa": 436,
    "ass": 45,
    "bastard": 65,
    "bitch": 74,
    "piss": 521,
    "bloody": 75,
    "bollocks": 77,
    "arse": 41,
    "arsehead": 42,
    "arsehole": 43,
    "asshole": 47,
    "brotherfucker": 87,
    "bugger": 88,
    "bullshit": 89,
    "child": 118,
    "fucker": 280,
    "christ": 119,
    "bike": 72,
    "cracker": 149,
    "clit": 121,
    "clitoris": 122,
    "cock": 126,
    "cocksucker": 127,
    "crap": 150,
    "cunt": 158,
    "cyka": 163,
    "blyat": 76,
    "damn": 165,
    "dick": 178,
    "dickhead": 179,
    "dyke": 203,
    "fatherfucker": 254,
    "frigger": 277,
    "fuck": 279,
    "goddamn": 294,
    "godsdamn": 295,
    "hell": 316,
    "holy": 325,
    "shit": 624,
    "horseshit": 327,
    "kike": 382,
    "kill": 383,
    "motherfucker": 442,
    "nigga": 455,
    "nigra": 457,
    "pigfucker": 520,
    "prick": 536,
    "pussy": 562,
    "puta": 563,
    "shite": 625,
    "sisterfucker": 632,
    "slut": 635,
    "son": 640,
    "whore": 762,
    "spastic": 642,
    "sweet": 669,
    "jesus": 377,
    "turd": 717,
    "twat": 718,
    "wanker": 744,
    "xxx": 773,
    "yyy": 777,
    "hey": 320,
    "hello": 317,
    "hi": 321,
    "hola": 324,
    "good": 297,
    "morning": 440,
    "evening": 227,
    "moin": 437,
    "let": 395,
    "go": 293,
    "dude": 197,
    "afternoon": 15,
    "cu": 157,
    "cee": 104,
    "later": 389,
    "night": 456,
    "bye": 92,
    "goodbye": 298,
    "nice": 454,
    "day": 168,
    "see": 612,
    "around": 39,
    "yes": 774,
    "indeed": 352,
    "course": 147,
    "sounds": 641,
    "correct": 142,
    "never": 452,
    "don": 191,
    "t": 670,
    "think": 689,
    "so": 636,
    "like": 402,
    "way": 751,
    "not": 460,
    "really": 568,
    "perfect": 512,
    "great": 303,
    "amazing": 24,
    "feeling": 259,
    "king": 385,
    "wonderful": 766,
    "am": 23,
    "very": 737,
    "going": 296,
    "save": 610,
    "world": 771,
    "super": 663,
    "stoked": 652,
    "extremely": 248,
    "was": 748,
    "horrible": 326,
    "sad": 607,
    "feel": 258,
    "well": 754,
    "disappointed": 182,
    "unhappy": 723,
    "extremly": 249,
    "saad": 606,
    "bot": 80,
    "human": 333,
    "talking": 674,
    "this": 690,
    "interaction": 362,
    "interacting": 361,
    "suck": 660,
    "useless": 730,
    "away": 62,
    "hate": 312,
    "re": 565,
    "terrible": 682,
    "your": 776,
    "shut": 629,
    "dumb": 198,
    "incompetent": 350,
    "waste": 749,
    "worthless": 772,
    "failure": 252,
    "joke": 379,
    "pathetic": 507,
    "idiot": 339,
    "annoying": 28,
    "clueless": 125,
    "moron": 441,
    "garbage": 283,
    "disgrace": 183,
    "loser": 415,
    "health": 314,
    "done": 192,
    "processes": 542,
    "healthcare": 315,
    "handled": 310,
    "medical": 429,
    "treatment": 716,
    "abroad": 3,
    "another": 29,
    "country": 146,
    "receive": 569,
    "guidance": 304,
    "outside": 496,
    "overseas": 497,
    "via": 739,
    "care": 99,
    "arrange": 40,
    "organ": 488,
    "transplant": 713,
    "international": 363,
    "referral": 572,
    "paper": 503,
    "form": 272,
    "solution": 637,
    "issue": 371,
    "licensed": 399,
    "practice": 529,
    "practitioner": 530,
    "if": 341,
    "letter": 396,
    "standing": 648,
    "immigration": 342,
    "citizenship": 120,
    "ics": 336,
    "show": 628,
    "different": 180,
    "minutes": 433,
    "finish": 266,
    "wait": 742,
    "investment": 366,
    "through": 691,
    "eic": 208,
    "investors": 367,
    "capital": 97,
    "specify": 646,
    "submitted": 658,
    "operating": 479,
    "justice": 380,
    "handle": 309,
    "advocate": 12,
    "place": 522,
    "slots": 634,
    "operation": 480,
    "checklist": 117,
    "labor": 387,
    "skills": 633,
    "programs": 552,
    "center": 106,
    "ceneter": 105,
    "find": 265,
    "brief": 82,
    "location": 411,
    "ok": 472,
    "located": 410,
    "address": 11,
    "whereabouts": 758,
    "elaborate": 209,
    "specialize": 644,
    "more": 439,
    "portfolio": 526,
    "unique": 724,
    "some": 639,
    "insights": 358,
    "into": 365,
    "capabilities": 96,
    "customized": 161,
    "benefit": 69,
    "business": 90,
    "availability": 59,
    "timeof": 696,
    "timings": 699,
    "institutions": 359,
    "government": 300,
    "offices": 470,
    "mesobcenter": 431,
    "departments": 174,
    "public": 560,
    "compound": 134,
    "part": 506,
    "name": 446,
    "national": 447,
    "id": 337,
    "card": 98,
    "total": 703,
    "program": 551,
    "make": 420,
    "accepted": 4,
    "postal": 527,
    "enterprise": 216,
    "here": 319,
    "procedures": 539,
    "exam": 229,
    "proofs": 554,
    "test": 683,
    "issuing": 373,
    "payable": 509,
    "federal": 256,
    "procurement": 545,
    "typical": 720,
    "efda": 207,
    "supplier": 664,
    "registered": 575,
    "revise": 598,
    "modify": 435,
    "existing": 232,
    "revision": 599,
    "profile": 550,
    "revenue": 597,
    "detailed": 176,
    "ethio": 224,
    "telecom": 678,
    "sim": 631,
    "internet": 364,
    "packages": 501,
    "customer": 159,
    "activate": 8,
    "mobile": 434,
    "data": 167,
    "broadband": 85,
    "connection": 137,
    "additional": 10,
    "roaming": 601,
    "prepaid": 532,
    "tele": 677,
    "birr": 73,
    "applied": 34,
    "pricing": 535,
    "solutions": 638,
    "tourism": 705,
    "travelers": 715,
    "hiring": 323,
    "expat": 233,
    "star": 649,
    "rated": 564,
    "hotels": 329,
    "hotel": 328,
    "employ": 212,
    "staff": 647,
    "__number__": 0,
    "expats": 234,
    "allowed": 20,
    "workers": 768,
    "luxury": 417,
    "employing": 213,
    "experts": 238,
    "nationals": 448,
    "hire": 322,
    "specialists": 643,
    "top": 702,
    "permission": 515,
    "regular": 578,
    "local": 409,
    "foreigners": 271,
    "recruit": 571,
    "employment": 214,
    "tour": 704,
    "guides": 307,
    "guiding": 308,
    "official": 471,
    "bringing": 84,
    "cameras": 94,
    "tourist": 706,
    "visiting": 741,
    "camera": 93,
    "equipment": 219,
    "carrying": 100,
    "tourists": 707,
    "trade": 708,
    "regional": 573,
    "integration": 360,
    "education": 205,
    "training": 709,
    "summarize": 661,
    "credentials": 154,
    "authenticating": 55,
    "authenticate": 54,
    "credential": 153,
    "equivalence": 220,
    "transport": 714,
    "logistics": 412,
    "wise": 764,
    "estimates": 223,
    "breakdown": 81,
    "road": 600,
    "operators": 484,
    "operator": 483,
    "operations": 482,
    "freight": 276,
    "operates": 478,
    "drivers": 194,
    "assistants": 50,
    "cross": 156,
    "border": 79,
    "driver": 193,
    "driving": 195,
    "assistant": 49
  },
  "intent": {
    "ask_about_ethiopian_agricultural_authority_general_en": 46,
    "ask_about_ethiopian_agricultural_authority_service_en": 47,
    "ask_about_new_certification_agrochemical_manufacturers_en": 105,
    "ask_about_renewal_certification_agrochemical_manufacturers_en": 138,
    "ask_about_new_certification_fertilizer_manufacturers_en": 106,
    "ask_about_renewal_certification_fertilizer_manufacturers_en": 139,
    "ask_about_new_certification_plant_products_en": 107,
    "ask_about_renewal_certification_plant_products_en": 140,
    "ask_about_new_certification_seed_producers_en": 108,
    "ask_about_renewal_certification_seed_producers_en": 141,
    "ask_about_new_certification_veterinary_drug_manufacturers_en": 109,
    "ask_about_commercial_bank_ethiopia_general_en": 21,
    "ask_about_commercial_bank_ethiopia_service_en": 22,
    "ask_about_acc_opening_doc_en": 2,
    "ask_about_acc_opening_time_en": 4,
    "ask_about_acc_opening_fee_en": 3,
    "ask_about_paid_service_doc_en": 122,
    "ask_about_no_cash_time_en": 120,
    "ask_about_paid_service_fee_en": 123,
    "ask_about_ethiopian_construction_authority_general_en": 48,
    "ask_about_ethiopian_construction_authority_service_en": 49,
    "ask_about_new_professional_registration_en": 113,
    "ask_about_renewal_professional_registration_en": 148,
    "ask_about_lost_replacement_professional_certificate_en": 72,
    "ask_about_new_registration_water": 114,
    "works_professional_license_en": 220,
    "ask_about_renewal_water_works_professional_license_en": 152,
    "ask_about_upgrading_water_works_professional_license_en": 170,
    "ask_about_new": 104,
    "registration_water_works_competency_certificate_company_en": 216,
    "ask_about_renewal_water_works_company_competency_certificate_en": 151,
    "ask_about_change_grade_for_water_works_companies_competency_certification_en": 20,
    "ask_about_lost_certificate_substitution_water_works_companies_en": 71,
    "ask_about_ethiopian_customs_commission_general_en": 50,
    "ask_about_ethiopian_customs_commission_service_en": 51,
    "ask_about_temporary_bonded_customs_warehouse_en": 167,
    "ask_about_bonded_customs_warehouse_en": 12,
    "ask_about_private_temporary_customs_warehouse_en": 128,
    "ask_about_private_bonded_customs_warehouse_en": 127,
    "ask_about_bonded_warehouse_license_for_relief_items_en": 16,
    "ask_about_bonded_export_factory_license_en": 13,
    "ask_about_bonded_export_factory_warehouse_license_en": 14,
    "ask_about_bonded_warehouse_license_for_gift_deliveries_en": 15,
    "ask_about_duty_free_goods_warehouse_license_en": 33,
    "ask_about_duty_free_retail_outlet_license_en": 34,
    "ask_about_renewal_temporary_bonded_customs_warehouse_en": 150,
    "ask_about_renewal_bonded_customs_warehouse_en": 134,
    "ask_about_renewal_private_temporary_customs_warehouse_en": 147,
    "ask_about_renewal_private_bonded_customs_warehouse_en": 146,
    "ask_about_renewal_bonded_warehouse_license_relief_en": 137,
    "ask_about_renewal_bonded_export_factory_en": 135,
    "ask_about_renewal_bonded_export_factory_warehouse_en": 136,
    "ask_about_bonded_warehouse_license_input_supply_en": 17,
    "ask_about_renewal_duty": 143,
    "free_goods_warehouse_en": 196,
    "free_retail_outlet_en": 197,
    "ask_about_customs_broker_license_en": 29,
    "ask_about_renewal_customs_broker_license_en": 142,
    "ask_about_document_authentication_general_en": 30,
    "ask_about_document_authentication_service_en": 31,
    "ask_about_power_attorney_doc_en": 124,
    "ask_about_power_attorney_time_en": 126,
    "ask_about_power_attorney_fee_en": 125,
    "ask_about_contract_loan_doc_en": 26,
    "ask_about_contract_loan_time_en": 28,
    "ask_about_contract_loan_fee_en": 27,
    "ask_about_property_sales_doc_en": 129,
    "ask_about_property_sales_time_en": 131,
    "ask_about_property_sales_fee_en": 130,
    "ask_about_contract_lease_doc_en": 23,
    "ask_about_contract_lease_time_en": 25,
    "ask_about_contract_lease_fee_en": 24,
    "registration_foreign_document_doc_en": 213,
    "registration_foreign_document_time_en": 215,
    "registration_foreign_document_fee_en": 214,
    "ask_about_educational_assessment_examination_general_en": 38,
    "ask_about_educational_assessment_examination_service_en": 39,
    "ask_about_educational_assessment_examination_time_en": 40,
    "ask_about_educational_assessment_examination_fee_en": 37,
    "ask_about_ethiopian_environmental_protection_authority_general_en": 52,
    "ethiopian_environmental_protection_authority_service_en": 191,
    "new_license_organizations_en": 212,
    "license_renewal_organizations_en": 202,
    "license_upgrade_organizations_en": 206,
    "license_replacement_organizations_en": 204,
    "new_license_individuals_en": 211,
    "license_upgrade_individuals_en": 205,
    "license_renewal_individuals_en": 201,
    "license_replacement_individuals_en": 203,
    "gmo_free_live_organism_certification_en": 198,
    "ask_about_ethiopian_food_drug_authority_general_en": 53,
    "ask_about_ministry_foreign_affairs_general_en": 80,
    "ask_about_ministry_foreign_affairs_service_en": 81,
    "ask_about_ministry_foreign_affairs_doc_en": 78,
    "ask_about_ministry_foreign_affairs_time_en": 82,
    "ask_about_ministry_foreign_affairs_fee_en": 79,
    "bad_words_en": 183,
    "greet_en": 200,
    "goodbye_en": 199,
    "affirm_en": 1,
    "deny_en": 190,
    "mood_great_en": 209,
    "mood_unhappy_en": 210,
    "bot_challenge_en": 187,
    "abusive_language_en": 0,
    "ask_about_ministry_health_general_en": 83,
    "ask_about_ministry_health_service_en": 84,
    "ask_about_medical_treatment_abroad_en": 73,
    "ask_about_organ_transplant_abroad_en": 121,
    "ask_about_renewal_referral_document_en": 149,
    "ask_about_replacement_referral_document_en": 154,
    "ask_about_new_license_en": 112,
    "ask_about_license_renewal_en": 68,
    "ask_about_replacement_lost_license_en": 153,
    "ask_about_letter_good_standing_en": 67,
    "ask_about_ics_general_en": 59,
    "ask_about_immigration_citizenship_service_en": 61,
    "ask_about_immigration_citizenship_time_en": 62,
    "ask_about_immigration_citizenship_fee_en": 60,
    "ask_about_ethiopian_investment_commission_general_en": 54,
    "ask_eic_service_en": 171,
    "ask_about_new_investment_permit_application_doc_en": 110,
    "ask_about_new_investment_permit_application_fee_en": 111,
    "ask_about_capital_registration_service_doc_en": 18,
    "ask_about_capital_registration_service_fee_en": 19,
    "ask_about_new_technology_transfer_agreement_registration_doc_en": 115,
    "ask_about_new_technology_transfer_agreement_registration_fee_en": 116,
    "ask_about_extension_technology_transfer_agreement_registration_doc_en": 57,
    "ask_about_extension_technology_transfer_agreement_registration_fee_en": 58,
    "ask_about_bill_quantity_doc_en": 10,
    "ask_about_bill_quantity_fee_en": 11,
    "ask_about_spare_parts_doc_en": 159,
    "ask_about_spare_parts_fee_en": 161,
    "ask_about_raw_materials_commissioning_doc_en": 132,
    "ask_about_raw_materials_commissioning_fee_en": 133,
    "ask_about_income_tax_holiday_doc_en": 63,
    "ask_about_income_tax_holiday_fee_en": 64,
    "ask_about_additional_income_tax_doc_en": 5,
    "ask_about_additional_income_tax_fee_en": 6,
    "ask_about_tax_holiday_expansion_doc_en": 162,
    "ask_about_tax_holiday_expansion_fee_en": 163,
    "ask_about_loss_carried_forward_doc_en": 69,
    "ask_about_loss_carried_forward_fee_en": 70,
    "ask_about_ministry_justice_general_en": 85,
    "ask_ministry_justice_service_en": 176,
    "ask_issuance_advocates_license_doc_en": 175,
    "ask_about_issuance_advocates_license_time_en": 66,
    "ask_about_issuance_advocates_license_fee_en": 65,
    "ask_renewal_licensing_advocates_doc_en": 177,
    "ask_about_renewal_licensing_advocates_time_en": 145,
    "ask_about_renewal_licensing_advocates_fee_en": 144,
    "ask_about_upgrade_licensing_advocates_doc_en": 168,
    "ask_about_upgrade_licensing_advocates_time_en": 169,
    "ask_upgrade_licensing_advocates_fee_en": 182,
    "ask_about_ministry_labor_skills_service_en": 86,
    "ask_about_mesob_center_en": 74,
    "ask_about_mesob_center_location_en": 76,
    "ask_services_one_en": 181,
    "ask_about_mesob_center_service_time_en": 77,
    "ask_about_mesob_center_institutions_en": 75,
    "ask_about_national_id_general_en": 101,
    "ask_about_ni_service_en": 117,
    "ask_about_nid_service_doc_en": 118,
    "ask_about_national_id_service_time_en": 102,
    "ask_about_nid_service_fee_en": 119,
    "ask_about_ethiopian_postal_service_enterprise_general_en": 55,
    "ask_about_ethiopian_postal_service_enterprise_service_en": 56,
    "ask_about_national_examination_doc_en": 95,
    "ask_about_national_examination_time_en": 97,
    "ask_about_national_examination_fee_en": 96,
    "ask_about_national_id_doc_en": 98,
    "ask_about_national_id_time_en": 103,
    "ask_about_national_id_fee_en": 99,
    "federal_public_procurement_property_authority_general_en": 194,
    "federal_public_procurement_property_authority_service_en": 195,
    "supplier_registration_service_en": 218,
    "supplier_registration_revision_service_en": 217,
    "ask_about_ministry_revenue_general_en": 89,
    "ask_about_ministry_revenue_service_en": 90,
    "ask_about_ministry_revenue_doc_en": 87,
    "ask_about_ministry_revenue_time_en": 91,
    "ask_about_ministry_revenue_fee_en": 88,
    "ask_about_ethio_telecom_general_en": 44,
    "ask_about_ethio_telecom_service_en": 45,
    "ask_about_tele_birr_doc_en": 164,
    "ask_about_tele_birr_time_en": 166,
    "ask_about_tele_birr_fee_en": 165,
    "ask_enterprise_solutions_doc_en": 172,
    "ask_enterprise_solutions_time_en": 174,
    "ask_enterprise_solutions_fee_en": 173,
    "ministry_tourism_general_en": 207,
    "ministry_tourism_service_en": 208,
    "expat_professionals_in_star_rated_hotel_en": 193,
    "expat_professionals_hotel_en": 192,
    "competency_certificate_for_tour_guides_en": 188,
    "competency_certificate_tour_guides_renewal_en": 189,
    "support_letter_for_tourist_cameras_en": 219,
    "ask_about_ministry_trade_regional_integration_service_en": 92,
    "ask_about_education_training_authority_general_en": 35,
    "ask_about_education_training_authority_service_en": 36,
    "ask_about_authentication_educational_credentials_doc_en": 7,
    "ask_about_authentication_educational_credentials_time_en": 9,
    "ask_about_authentication_educational_credentials_fee_en": 8,
    "ask_about_equivalence_educational_credentials_doc_en": 41,
    "ask_about_equivalence_educational_credentials_time_en": 43,
    "ask_about_equivalence_educational_credentials_fee_en": 42,
    "ask_about_ministry_transport_logistics_general_en": 93,
    "ask_about_ministry_transport_logistics_service_en": 94,
    "ask_about_road_public_transport_operators_doc_en": 155,
    "ask_about_road_public_transport_operators_time_en": 157,
    "ask_about_road_public_transport_operators_fee_en": 156,
    "ask_road_freight_transport_operators_doc_en": 178,
    "ask_road_freight_transport_operators_time_en": 180,
    "ask_road_freight_transport_operators_fee_en": 179,
    "ask_about_drivers_assistants_cross": 32,
    "border_doc_en": 184,
    "border_time_en": 186,
    "border_fee_en": 185,
    "ask_about_spare_parts_doc_doc_en": 158,
    "ask_about_spare_parts_doc_fee_en": 160,
    "ask_about_national_id_for_service_en": 100
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_acc_opening_doc_en": 15,
    "utter_acc_opening_fee_en": 16,
    "utter_acc_opening_time_en": 17,
    "utter_additional_income_tax_doc_en": 18,
    "utter_additional_income_tax_fee_en": 19,
    "utter_authentication_educational_credentials_doc_en": 20,
    "utter_authentication_educational_credentials_fee_en": 21,
    "utter_authentication_educational_credentials_time_en": 22,
    "utter_bill_quantity_doc_en": 24,
    "utter_bill_quantity_fee_en": 25,
    "utter_bonded_customs_warehouse_en": 26,
    "utter_bonded_export_factory_license_en": 27,
    "utter_bonded_export_factory_warehouse_license_en": 28,
    "utter_bonded_warehouse_license_input_supply_en": 31,
    "utter_bonded_warehouse_license_for_gift_deliveries_en": 29,
    "utter_bonded_warehouse_license_for_relief_items_en": 30,
    "utter_capital_registration_service_doc_en": 32,
    "utter_capital_registration_service_fee_en": 33,
    "utter_change_grade_for_water_works_companies_competency_certification_en": 34,
    "utter_commercial_bank_ethiopia_general_en": 36,
    "utter_commercial_bank_ethiopia_service_en": 37,
    "utter_customs_broker_license_en": 46,
    "utter_drivers_assistants_cross_border_doc_en": 50,
    "utter_drivers_assistants_cross_border_fee_en": 51,
    "utter_drivers_assistants_cross_border_time_en": 52,
    "utter_duty_free_goods_warehouse_license_en": 53,
    "utter_duty_free_retail_outlet_license_en": 54,
    "utter_eic_service_en": 61,
    "utter_education_training_authority_general_en": 55,
    "utter_education_training_authority_service_en": 56,
    "utter_educational_assessment_examination_service_en": 59,
    "utter_educational_assessment_examination_fee_en": 57,
    "utter_educational_assessment_examination_general_en": 58,
    "utter_educational_assessment_examination_time_en": 60,
    "utter_enterprise_solutions_doc_en": 62,
    "utter_enterprise_solutions_fee_en": 63,
    "utter_enterprise_solutions_time_en": 64,
    "utter_equivalence_educational_credentials_doc_en": 65,
    "utter_equivalence_educational_credentials_fee_en": 66,
    "utter_equivalence_educational_credentials_time_en": 67,
    "utter_ethio_telecom_general_en": 68,
    "utter_ethio_telecom_service_en": 69,
    "utter_ethiopian_agricultural_authority_general_en": 70,
    "utter_ethiopian_agricultural_authority_service_en": 71,
    "utter_ethiopian_construction_authority_general_en": 72,
    "utter_ethiopian_construction_authority_service_en": 73,
    "utter_ethiopian_customs_commission_general_en": 74,
    "utter_ethiopian_customs_commission_service_en": 75,
    "utter_ethiopian_environmental_protection_authority_general_en": 76,
    "utter_ethiopian_food_drug_authority_general_en": 78,
    "utter_ethiopian_investment_commission_general_en": 79,
    "utter_ethiopian_postal_service_enterprise_general_en": 80,
    "utter_ethiopian_postal_service_enterprise_service_en": 81,
    "utter_extension_technology_transfer_agreement_registration_doc_en": 84,
    "utter_extension_technology_transfer_agreement_registration_fee_en": 85,
    "utter_federal_public_procurement_property_authority_general_en": 86,
    "utter_federal_public_procurement_property_authority_service_en": 87,
    "utter_ics_general_en": 93,
    "utter_immigration_citizenship_fee_en": 94,
    "utter_immigration_citizenship_service_en": 95,
    "utter_immigration_citizenship_time_en": 96,
    "utter_income_tax_holiday_doc_en": 97,
    "utter_income_tax_holiday_fee_en": 98,
    "utter_issuance_advocates_license_doc_en": 99,
    "utter_issuance_advocates_license_fee_en": 100,
    "utter_issuance_advocates_license_time_en": 101,
    "utter_letter_good_standing_en": 102,
    "utter_license_renewal_en": 103,
    "utter_loss_carried_forward_doc_en": 110,
    "utter_loss_carried_forward_fee_en": 111,
    "utter_lost_replacement_professional_certificate_en": 113,
    "utter_lost_certificate_substitution_water_works_companies_en": 112,
    "utter_medical_treatment_abroad_en": 114,
    "utter_ministry_foreign_affairs_doc_en": 119,
    "utter_ministry_foreign_affairs_fee_en": 120,
    "utter_ministry_foreign_affairs_general_en": 121,
    "utter_ministry_foreign_affairs_service_en": 122,
    "utter_ministry_foreign_affairs_time_en": 123,
    "utter_ministry_health_general_en": 124,
    "utter_ministry_health_service_en": 125,
    "utter_ministry_justice_general_en": 126,
    "utter_ministry_justice_service_en": 127,
    "utter_ministry_labor_skills_service_en": 128,
    "utter_ministry_revenue_doc_en": 129,
    "utter_ministry_revenue_fee_en": 130,
    "utter_ministry_revenue_general_en": 131,
    "utter_ministry_revenue_service_en": 132,
    "utter_ministry_revenue_time_en": 133,
    "utter_ministry_trade_regional_integration_service_en": 136,
    "utter_ministry_transport_logistics_general_en": 137,
    "utter_ministry_transport_logistics_service_en": 138,
    "utter_nid_service_doc_en": 164,
    "utter_nid_service_fee_en": 165,
    "utter_ni_service_en": 163,
    "utter_no_cash_time_en": 166,
    "utter_national_examination_doc_en": 139,
    "utter_national_examination_fee_en": 140,
    "utter_national_examination_time_en": 141,
    "utter_national_id_doc_en": 142,
    "utter_national_id_fee_en": 143,
    "utter_national_id_general_en": 145,
    "utter_national_id_service_time_en": 146,
    "utter_national_id_time_en": 147,
    "utter_new_certification_agrochemical_manufacturers_en": 148,
    "utter_new_certification_seed_producers_en": 151,
    "utter_new_certification_veterinary_drug_manufacturers_en": 152,
    "utter_new_certification_fertilizer_manufacturers_en": 149,
    "utter_new_certification_plant_products_en": 150,
    "utter_new_investment_permit_application_doc_en": 153,
    "utter_new_investment_permit_application_fee_en": 154,
    "utter_new_license_en": 155,
    "utter_new_professional_registration_en": 158,
    "utter_new_registration_water_works_competency_certificate_company_en": 159,
    "utter_new_registration_water_works_professional_license_en": 160,
    "utter_new_technology_transfer_agreement_registration_doc_en": 161,
    "utter_new_technology_transfer_agreement_registration_fee_en": 162,
    "utter_organ_transplant_abroad_en": 167,
    "utter_paid_service_doc_en": 168,
    "utter_paid_service_fee_en": 169,
    "utter_private_bonded_customs_warehouse_en": 173,
    "utter_private_temporary_customs_warehouse_en": 174,
    "utter_raw_materials_commissioning_doc_en": 178,
    "utter_raw_materials_commissioning_fee_en": 179,
    "utter_renewal_bonded_customs_warehouse_en": 183,
    "utter_renewal_bonded_export_factory_warehouse_en": 185,
    "utter_renewal_bonded_export_factory_en": 184,
    "utter_renewal_bonded_warehouse_license_relief_en": 186,
    "utter_renewal_certification_agrochemical_manufacturers_en": 187,
    "utter_renewal_certification_seed_producers_en": 190,
    "utter_renewal_certification_fertilizer_manufacturers_en": 188,
    "utter_renewal_certification_plant_products_en": 189,
    "utter_renewal_customs_broker_license_en": 191,
    "utter_renewal_duty": 192,
    "free_goods_warehouse_en": 12,
    "free_retail_outlet_en": 13,
    "utter_renewal_licensing_advocates_doc_en": 193,
    "utter_renewal_licensing_advocates_fee_en": 194,
    "utter_renewal_licensing_advocates_time_en": 195,
    "utter_renewal_private_bonded_customs_warehouse_en": 196,
    "utter_renewal_private_temporary_customs_warehouse_en": 197,
    "utter_renewal_professional_registration_en": 198,
    "utter_renewal_referral_document_en": 199,
    "utter_renewal_temporary_bonded_customs_warehouse_en": 200,
    "utter_renewal_water_works_company_competency_certificate_en": 201,
    "utter_renewal_water_works_professional_license_en": 202,
    "utter_replacement_lost_license_en": 203,
    "utter_replacement_referral_document_en": 204,
    "utter_road_freight_transport_operators_doc_en": 205,
    "utter_road_freight_transport_operators_fee_en": 206,
    "utter_road_freight_transport_operators_time_en": 207,
    "utter_road_public_transport_operators_doc_en": 208,
    "utter_road_public_transport_operators_fee_en": 209,
    "utter_road_public_transport_operators_time_en": 210,
    "utter_spare_parts_doc_doc_en": 212,
    "utter_spare_parts_doc_fee_en": 213,
    "utter_tax_holiday_expansion_doc_en": 217,
    "utter_tax_holiday_expansion_fee_en": 218,
    "utter_temporary_bonded_customs_warehouse_en": 222,
    "utter_upgrade_licensing_advocates_doc_en": 223,
    "utter_upgrade_licensing_advocates_fee_en": 224,
    "utter_upgrade_licensing_advocates_time_en": 225,
    "utter_upgrading_water_works_professional_license_en": 226,
    "utter_abusive_language_en": 14,
    "utter_bad_words_en": 23,
    "utter_cheer_up_en": 35,
    "utter_competency_certificate_for_tour_guides_en": 38,
    "utter_competency_certificate_tour_guides_renewal_en": 39,
    "utter_contract_lease_doc_en": 40,
    "utter_contract_lease_fee_en": 41,
    "utter_contract_lease_time_en": 42,
    "utter_contract_loan_doc_en": 43,
    "utter_contract_loan_fee_en": 44,
    "utter_contract_loan_time_en": 45,
    "utter_did_that_help_en": 47,
    "utter_document_authentication_general_en": 48,
    "utter_document_authentication_service_en": 49,
    "utter_ethiopian_environmental_protection_authority_service_en": 77,
    "utter_expat_professionals_hotel_en": 82,
    "utter_expat_professionals_in_star_rated_hotel_en": 83,
    "utter_gmo_free_live_organism_certification_en": 88,
    "utter_goodbye_en": 89,
    "utter_greet_en": 90,
    "utter_happy_en": 91,
    "utter_iamabot_en": 92,
    "utter_license_renewal_individuals_en": 104,
    "utter_license_renewal_organizations_en": 105,
    "utter_license_replacement_individuals_en": 106,
    "utter_license_replacement_organizations_en": 107,
    "utter_license_upgrade_individuals_en": 108,
    "utter_license_upgrade_organizations_en": 109,
    "utter_mesob_center_en": 115,
    "utter_mesob_center_institutions_en": 116,
    "utter_mesob_center_location_en": 117,
    "utter_mesob_center_service_time_en": 118,
    "utter_ministry_tourism_general_en": 134,
    "utter_ministry_tourism_service_en": 135,
    "utter_national_id_for_service_en": 144,
    "utter_new_license_individuals_en": 156,
    "utter_new_license_organizations_en": 157,
    "utter_power_attorney_doc_en": 170,
    "utter_power_attorney_fee_en": 171,
    "utter_power_attorney_time_en": 172,
    "utter_property_sales_doc_en": 175,
    "utter_property_sales_fee_en": 176,
    "utter_property_sales_time_en": 177,
    "utter_registration_foreign_document_doc_en": 180,
    "utter_registration_foreign_document_fee_en": 181,
    "utter_registration_foreign_document_time_en": 182,
    "utter_services_summary_en": 211,
    "utter_supplier_registration_revision_service_en": 214,
    "utter_supplier_registration_service_en": 215,
    "utter_support_letter_for_tourist_cameras_en": 216,
    "utter_tele_birr_doc_en": 219,
    "utter_tele_birr_fee_en": 220,
    "utter_tele_birr_time_en": 221
  },
  "action_text": null,
  "intent_response_key": null
}