{
  "text": {
    "ethiopian": 266,
    "agricultural": 23,
    "authority": 70,
    "everything": 269,
    "about": 2,
    "in": 404,
    "mesob": 499,
    "general": 337,
    "information": 413,
    "overview": 576,
    "of": 540,
    "can": 115,
    "u": 851,
    "tell": 802,
    "me": 495,
    "give": 342,
    "provide": 643,
    "send": 726,
    "what": 896,
    "does": 226,
    "the": 809,
    "do": 221,
    "explain": 285,
    "is": 428,
    "on": 549,
    "need": 526,
    "details": 213,
    "purpose": 647,
    "help": 372,
    "with": 908,
    "assistance": 61,
    "and": 33,
    "i": 392,
    "responsibilities": 700,
    "s": 712,
    "job": 438,
    "functions": 334,
    "perform": 593,
    "are": 49,
    "services": 730,
    "requirements": 699,
    "offer": 541,
    "documents": 225,
    "you": 919,
    "processing": 629,
    "time": 817,
    "required": 697,
    "papers": 582,
    "fees": 307,
    "want": 885,
    "to": 825,
    "know": 446,
    "service": 729,
    "document": 223,
    "duration": 236,
    "cost": 172,
    "at": 65,
    "needed": 527,
    "for": 319,
    "how": 390,
    "long": 480,
    "they": 812,
    "take": 794,
    "please": 606,
    "timeline": 819,
    "much": 519,
    "it": 434,
    "process": 626,
    "could": 174,
    "necessary": 525,
    "apply": 43,
    "including": 406,
    "bring": 101,
    "expected": 278,
    "available": 74,
    "timelines": 820,
    "steps": 772,
    "fee": 304,
    "by": 111,
    "utilities": 871,
    "utility": 872,
    "list": 471,
    "out": 571,
    "telm": 803,
    "kind": 444,
    "support": 789,
    "from": 329,
    "provided": 644,
    "which": 900,
    "provides": 645,
    "that": 808,
    "offers": 544,
    "offered": 542,
    "servies": 731,
    "given": 343,
    "gives": 344,
    "sevices": 734,
    "get": 338,
    "access": 5,
    "main": 487,
    "tasks": 798,
    "lists": 472,
    "role": 709,
    "roles": 710,
    "play": 605,
    "have": 367,
    "under": 852,
    "included": 405,
    "new": 529,
    "certification": 131,
    "agrochemical": 24,
    "manufacturers": 492,
    "importers": 401,
    "info": 412,
    "docs": 222,
    "describe": 210,
    "many": 494,
    "days": 200,
    "waiting": 882,
    "frame": 325,
    "price": 619,
    "payment": 588,
    "charges": 138,
    "paperwork": 583,
    "a": 1,
    "companies": 156,
    "obtain": 538,
    "producers": 632,
    "manufacturing": 493,
    "guidelines": 359,
    "where": 898,
    "manufacturer": 491,
    "eligibility": 248,
    "criteria": 185,
    "takes": 796,
    "share": 735,
    "charge": 136,
    "getting": 339,
    "submit": 779,
    "period": 594,
    "applicable": 39,
    "amount": 31,
    "will": 905,
    "importer": 400,
    "renewal": 685,
    "fertilizer": 308,
    "plant": 604,
    "products": 633,
    "exporters": 290,
    "importing": 402,
    "exporter": 289,
    "seed": 722,
    "distributors": 220,
    "processors": 630,
    "veterinary": 876,
    "drug": 232,
    "wholesalers": 903,
    "commercial": 154,
    "bank": 78,
    "ethiopia": 265,
    "charged": 137,
    "related": 682,
    "account": 8,
    "opening": 552,
    "open": 551,
    "an": 32,
    "create": 181,
    "start": 769,
    "files": 311,
    "registration": 676,
    "should": 739,
    "cbe": 125,
    "register": 673,
    "creating": 182,
    "ids": 397,
    "taken": 795,
    "activation": 12,
    "when": 897,
    "my": 521,
    "be": 81,
    "ready": 660,
    "after": 19,
    "applying": 44,
    "activate": 11,
    "pay": 586,
    "accpount": 9,
    "there": 811,
    "require": 696,
    "any": 37,
    "registering": 675,
    "money": 514,
    "paid": 580,
    "banking": 79,
    "using": 868,
    "requesting": 694,
    "use": 865,
    "supporting": 790,
    "usage": 864,
    "prepare": 616,
    "accessing": 6,
    "or": 563,
    "forms": 324,
    "must": 520,
    "documentation": 224,
    "approval": 46,
    "formal": 323,
    "applications": 41,
    "options": 562,
    "no": 534,
    "cash": 123,
    "transactions": 838,
    "transaction": 837,
    "hours": 388,
    "hors": 382,
    "show": 740,
    "chash": 139,
    "schedule": 719,
    "cashless": 124,
    "non": 535,
    "payments": 589,
    "timing": 823,
    "digital": 217,
    "operational": 557,
    "structure": 777,
    "premium": 614,
    "extra": 293,
    "construction": 165,
    "along": 27,
    "associated": 64,
    "costs": 173,
    "also": 28,
    "all": 25,
    "together": 827,
    "expect": 277,
    "involved": 427,
    "full": 332,
    "sercices": 727,
    "professional": 634,
    "as": 56,
    "works": 914,
    "license": 464,
    "sector": 720,
    "application": 40,
    "certified": 132,
    "registered": 674,
    "professionals": 635,
    "field": 309,
    "go": 346,
    "water": 890,
    "certificate": 129,
    "becoming": 83,
    "renew": 684,
    "renewing": 687,
    "update": 857,
    "expired": 282,
    "lost": 483,
    "replacement": 690,
    "replace": 689,
    "substitution": 782,
    "duplicate": 235,
    "report": 692,
    "replacing": 691,
    "if": 398,
    "follow": 317,
    "online": 550,
    "official": 547,
    "guide": 358,
    "through": 816,
    "who": 902,
    "become": 82,
    "complete": 159,
    "form": 322,
    "submission": 778,
    "procedure": 623,
    "fill": 312,
    "ministry": 504,
    "contact": 166,
    "eligible": 249,
    "licenses": 465,
    "renewed": 686,
    "deadline": 201,
    "late": 450,
    "step": 771,
    "upgrade": 860,
    "upgrading": 862,
    "vs": 880,
    "soon": 756,
    "expiry": 284,
    "total": 829,
    "validity": 873,
    "training": 836,
    "explained": 286,
    "timeframe": 818,
    "find": 314,
    "policy": 608,
    "method": 502,
    "done": 228,
    "before": 84,
    "submitting": 781,
    "competency": 158,
    "company": 157,
    "rules": 711,
    "finish": 315,
    "location": 478,
    "office": 545,
    "handles": 364,
    "conditions": 162,
    "qualify": 653,
    "walk": 883,
    "outline": 573,
    "demonstrate": 206,
    "expenses": 279,
    "breakdown": 98,
    "work": 910,
    "stages": 765,
    "workflow": 912,
    "happens": 365,
    "during": 237,
    "standard": 766,
    "way": 891,
    "handled": 363,
    "phases": 600,
    "actions": 10,
    "until": 855,
    "average": 75,
    "quick": 654,
    "approved": 48,
    "faster": 300,
    "than": 807,
    "initial": 414,
    "additional": 13,
    "checklist": 140,
    "proofs": 640,
    "mandatory": 490,
    "items": 435,
    "accompany": 7,
    "updated": 858,
    "methods": 503,
    "accepted": 4,
    "miss": 507,
    "expires": 283,
    "change": 134,
    "grade": 354,
    "changing": 135,
    "modify": 510,
    "modification": 509,
    "adjustment": 15,
    "its": 436,
    "police": 607,
    "customs": 192,
    "commission": 155,
    "usual": 869,
    "estimated": 262,
    "types": 849,
    "temporary": 804,
    "bonded": 95,
    "warehouse": 886,
    "procedures": 624,
    "benefits": 87,
    "meaning": 497,
    "private": 622,
    "request": 693,
    "mean": 496,
    "function": 333,
    "relief": 683,
    "export": 288,
    "factory": 297,
    "authorization": 71,
    "setup": 733,
    "licensing": 466,
    "purposes": 648,
    "warehouses": 887,
    "issues": 432,
    "permit": 596,
    "linked": 470,
    "gift": 340,
    "deliveries": 203,
    "delivery": 205,
    "permits": 597,
    "gifts": 341,
    "delivering": 204,
    "stored": 776,
    "duty": 238,
    "free": 326,
    "goods": 352,
    "storage": 774,
    "obtaining": 539,
    "retail": 702,
    "outlet": 572,
    "store": 775,
    "grants": 355,
    "shop": 738,
    "setting": 732,
    "up": 856,
    "option": 561,
    "input": 416,
    "supply": 788,
    "dutyfree": 239,
    "broker": 104,
    "authentication": 69,
    "summary": 785,
    "covering": 178,
    "length": 459,
    "power": 612,
    "attorney": 66,
    "making": 489,
    "legal": 458,
    "identification": 395,
    "weekends": 894,
    "best": 88,
    "visit": 878,
    "availability": 73,
    "working": 913,
    "come": 153,
    "today": 826,
    "closing": 149,
    "specific": 761,
    "end": 256,
    "operate": 553,
    "day": 199,
    "your": 920,
    "slots": 748,
    "weekdays": 893,
    "desk": 211,
    "limited": 469,
    "fixed": 316,
    "notarizing": 537,
    "contract": 167,
    "loan": 474,
    "loans": 475,
    "processed": 627,
    "expensive": 280,
    "property": 641,
    "sales": 716,
    "selling": 725,
    "sale": 715,
    "sell": 724,
    "house": 389,
    "land": 448,
    "certificates": 130,
    "transfer": 839,
    "real": 661,
    "estate": 261,
    "proof": 639,
    "submitted": 780,
    "law": 453,
    "used": 866,
    "taxes": 799,
    "lease": 454,
    "agreement": 22,
    "leasing": 456,
    "signing": 743,
    "contracts": 168,
    "finalize": 313,
    "sign": 742,
    "leases": 455,
    "foreign": 320,
    "issued": 431,
    "file": 310,
    "close": 148,
    "daily": 195,
    "begin": 85,
    "earliest": 242,
    "latest": 452,
    "business": 109,
    "range": 656,
    "arrive": 52,
    "educational": 245,
    "assessment": 58,
    "examination": 273,
    "usually": 870,
    "package": 578,
    "their": 810,
    "operation": 556,
    "afternoon": 20,
    "morning": 516,
    "exact": 270,
    "reach": 659,
    "public": 646,
    "each": 241,
    "every": 268,
    "department": 208,
    "window": 906,
    "exactly": 271,
    "environmental": 258,
    "protection": 642,
    "times": 822,
    "organizations": 569,
    "organization": 567,
    "organizational": 568,
    "extend": 291,
    "extension": 292,
    "increase": 408,
    "level": 463,
    "improvement": 403,
    "upgraded": 861,
    "we": 892,
    "damaged": 196,
    "reissue": 679,
    "copy": 170,
    "recovery": 667,
    "individuals": 411,
    "individual": 410,
    "personal": 599,
    "issuance": 429,
    "person": 598,
    "own": 577,
    "reissuing": 680,
    "recover": 666,
    "gmo": 345,
    "live": 473,
    "organism": 565,
    "certify": 133,
    "organisms": 566,
    "met": 501,
    "turnaround": 847,
    "quickly": 655,
    "food": 318,
    "fda": 302,
    "offerings": 543,
    "affairs": 18,
    "requirement": 698,
    "facilities": 296,
    "mofa": 512,
    "processes": 628,
    "appointments": 45,
    "proceed": 625,
    "operating": 555,
    "slot": 747,
    "serve": 728,
    "explanation": 287,
    "ass": 57,
    "bastard": 80,
    "bitch": 91,
    "piss": 602,
    "bloody": 92,
    "bollocks": 94,
    "arse": 53,
    "arsehead": 54,
    "arsehole": 55,
    "asshole": 59,
    "brotherfucker": 105,
    "bugger": 106,
    "bullshit": 107,
    "child": 141,
    "fucker": 331,
    "christ": 143,
    "bike": 89,
    "cracker": 179,
    "clit": 146,
    "clitoris": 147,
    "cock": 151,
    "cocksucker": 152,
    "crap": 180,
    "cunt": 188,
    "cyka": 194,
    "blyat": 93,
    "damn": 197,
    "dick": 214,
    "dickhead": 215,
    "dyke": 240,
    "fatherfucker": 301,
    "frigger": 328,
    "fuck": 330,
    "goddamn": 347,
    "godsdamn": 348,
    "hell": 370,
    "holy": 380,
    "shit": 736,
    "horseshit": 383,
    "kike": 442,
    "kill": 443,
    "motherfucker": 518,
    "nigga": 531,
    "nigra": 533,
    "pigfucker": 601,
    "prick": 621,
    "pussy": 649,
    "puta": 650,
    "shite": 737,
    "sisterfucker": 745,
    "slut": 749,
    "son": 755,
    "whore": 904,
    "spastic": 758,
    "sweet": 792,
    "jesus": 437,
    "turd": 846,
    "twat": 848,
    "wanker": 884,
    "xxx": 917,
    "yyy": 921,
    "hey": 374,
    "hello": 371,
    "hi": 375,
    "hola": 378,
    "good": 350,
    "evening": 267,
    "moin": 513,
    "let": 460,
    "dude": 233,
    "cu": 187,
    "cee": 126,
    "later": 451,
    "night": 532,
    "bye": 112,
    "goodbye": 351,
    "nice": 530,
    "see": 721,
    "around": 50,
    "yes": 918,
    "indeed": 409,
    "course": 177,
    "sounds": 757,
    "correct": 171,
    "never": 528,
    "don": 227,
    "t": 793,
    "think": 814,
    "so": 750,
    "like": 467,
    "not": 536,
    "really": 662,
    "perfect": 592,
    "great": 356,
    "amazing": 30,
    "feeling": 306,
    "king": 445,
    "wonderful": 909,
    "am": 29,
    "very": 875,
    "going": 349,
    "save": 718,
    "world": 915,
    "super": 786,
    "stoked": 773,
    "extremely": 294,
    "was": 888,
    "horrible": 381,
    "sad": 714,
    "feel": 305,
    "well": 895,
    "disappointed": 218,
    "m": 486,
    "unhappy": 853,
    "extremly": 295,
    "saad": 713,
    "bot": 97,
    "human": 391,
    "talking": 797,
    "this": 815,
    "interaction": 422,
    "interacting": 421,
    "suck": 783,
    "useless": 867,
    "away": 76,
    "hate": 366,
    "re": 658,
    "terrible": 805,
    "shut": 741,
    "dumb": 234,
    "incompetent": 407,
    "waste": 889,
    "worthless": 916,
    "failure": 298,
    "joke": 439,
    "pathetic": 585,
    "idiot": 396,
    "annoying": 34,
    "clueless": 150,
    "moron": 517,
    "garbage": 335,
    "disgrace": 219,
    "loser": 481,
    "health": 368,
    "medical": 498,
    "treatment": 845,
    "abroad": 3,
    "another": 36,
    "country": 176,
    "receive": 664,
    "guidance": 357,
    "outside": 574,
    "overseas": 575,
    "via": 877,
    "care": 120,
    "international": 423,
    "allowed": 26,
    "travel": 842,
    "surgery": 791,
    "requests": 695,
    "referral": 671,
    "hospitals": 385,
    "qualifies": 652,
    "treated": 844,
    "government": 353,
    "program": 637,
    "reasons": 663,
    "seek": 723,
    "emergency": 251,
    "approve": 47,
    "arrange": 51,
    "organ": 564,
    "transplant": 840,
    "hospital": 384,
    "paper": 581,
    "solution": 751,
    "issue": 430,
    "misplaced": 506,
    "possible": 610,
    "back": 77,
    "reissuance": 678,
    "losing": 482,
    "healthcare": 369,
    "instructions": 419,
    "practitioners": 613,
    "assist": 60,
    "penalty": 590,
    "while": 901,
    "urgent": 863,
    "rejected": 681,
    "track": 834,
    "status": 770,
    "copies": 169,
    "original": 570,
    "same": 717,
    "delayed": 202,
    "authorize": 72,
    "someone": 754,
    "else": 250,
    "versus": 874,
    "again": 21,
    "appeal": 38,
    "denied": 207,
    "letter": 461,
    "standing": 767,
    "receiving": 665,
    "immigration": 399,
    "citizenship": 144,
    "ics": 393,
    "minutes": 505,
    "wait": 881,
    "things": 813,
    "spend": 763,
    "clients": 145,
    "investment": 426,
    "capital": 117,
    "specify": 762,
    "presented": 618,
    "initiate": 415,
    "justice": 440,
    "handle": 362,
    "advocate": 16,
    "issuing": 433,
    "place": 603,
    "annual": 35,
    "choose": 142,
    "completing": 160,
    "counter": 175,
    "advocates": 17,
    "labor": 447,
    "skills": 746,
    "programs": 638,
    "center": 128,
    "ceneter": 127,
    "brief": 100,
    "ok": 548,
    "located": 477,
    "address": 14,
    "whereabouts": 899,
    "elaborate": 247,
    "specialize": 760,
    "more": 515,
    "portfolio": 609,
    "unique": 854,
    "some": 753,
    "insights": 417,
    "into": 425,
    "capabilities": 116,
    "customized": 191,
    "benefit": 86,
    "timeof": 821,
    "timings": 824,
    "institutions": 418,
    "offices": 546,
    "mesobcenter": 500,
    "departments": 209,
    "compound": 161,
    "part": 584,
    "name": 522,
    "national": 523,
    "id": 394,
    "card": 118,
    "make": 488,
    "carry": 121,
    "present": 617,
    "cards": 119,
    "gather": 336,
    "limit": 468,
    "postal": 611,
    "enterprise": 257,
    "different": 216,
    "here": 373,
    "exam": 272,
    "per": 591,
    "lunch": 484,
    "early": 243,
    "cutoff": 193,
    "regular": 677,
    "holidays": 379,
    "reopen": 688,
    "breaks": 99,
    "least": 457,
    "busy": 110,
    "last": 449,
    "test": 806,
    "busiest": 108,
    "typical": 850,
    "payable": 587,
    "federal": 303,
    "procurement": 631,
    "efda": 246,
    "supplier": 787,
    "confirmation": 163,
    "revise": 704,
    "existing": 274,
    "revision": 706,
    "profile": 636,
    "revising": 705,
    "updating": 859,
    "modifying": 511,
    "revenue": 703,
    "detailed": 212,
    "key": 441,
    "ethio": 264,
    "telecom": 801,
    "sim": 744,
    "internet": 424,
    "packages": 579,
    "customer": 189,
    "mobile": 508,
    "data": 198,
    "fast": 299,
    "broadband": 103,
    "connection": 164,
    "roaming": 708,
    "prepaid": 615,
    "customers": 190,
    "tele": 800,
    "birr": 90,
    "applied": 42,
    "pricing": 620,
    "solutions": 752,
    "tourism": 831,
    "travelers": 843,
    "hiring": 377,
    "expat": 275,
    "star": 768,
    "rated": 657,
    "hotels": 387,
    "hire": 376,
    "employment": 255,
    "hotel": 386,
    "staff": 764,
    "recruiting": 669,
    "luxury": 485,
    "employing": 254,
    "qualifications": 651,
    "workers": 911,
    "expats": 276,
    "employees": 253,
    "employ": 252,
    "__number__": 0,
    "experts": 281,
    "nationals": 524,
    "specialists": 759,
    "top": 828,
    "permission": 595,
    "local": 476,
    "foreigners": 321,
    "recruit": 668,
    "recruitment": 670,
    "responsible": 701,
    "tour": 830,
    "guides": 360,
    "guiding": 361,
    "tourist": 832,
    "bringing": 102,
    "cameras": 114,
    "visiting": 879,
    "camera": 113,
    "equipment": 259,
    "carrying": 122,
    "tourists": 833,
    "letters": 462,
    "trade": 835,
    "regional": 672,
    "integration": 420,
    "education": 244,
    "summarize": 784,
    "credentials": 184,
    "authenticating": 68,
    "authenticate": 67,
    "credential": 183,
    "equivalence": 260,
    "transport": 841,
    "logistics": 479,
    "wise": 907,
    "estimates": 263,
    "road": 707,
    "operators": 560,
    "operator": 559,
    "operations": 558,
    "freight": 327,
    "operates": 554,
    "drivers": 230,
    "assistants": 63,
    "cross": 186,
    "border": 96,
    "driver": 229,
    "driving": 231,
    "assistant": 62
  },
  "intent": {
    "ask_about_ethiopian_agricultural_authority_general_en": 46,
    "ask_about_ethiopian_agricultural_authority_service_en": 47,
    "ask_about_new_certification_agrochemical_manufacturers_en": 105,
    "ask_about_renewal_certification_agrochemical_manufacturers_en": 138,
    "ask_about_new_certification_fertilizer_manufacturers_en": 106,
    "ask_about_renewal_certification_fertilizer_manufacturers_en": 139,
    "ask_about_new_certification_plant_products_en": 107,
    "ask_about_renewal_certification_plant_products_en": 140,
    "ask_about_new_certification_seed_producers_en": 108,
    "ask_about_renewal_certification_seed_producers_en": 141,
    "ask_about_new_certification_veterinary_drug_manufacturers_en": 109,
    "ask_about_commercial_bank_ethiopia_general_en": 21,
    "ask_about_commercial_bank_ethiopia_service_en": 22,
    "ask_about_acc_opening_doc_en": 2,
    "ask_about_acc_opening_time_en": 4,
    "ask_about_acc_opening_fee_en": 3,
    "ask_about_paid_service_doc_en": 122,
    "ask_about_no_cash_time_en": 120,
    "ask_about_paid_service_fee_en": 123,
    "ask_about_ethiopian_construction_authority_general_en": 48,
    "ask_about_ethiopian_construction_authority_service_en": 49,
    "ask_about_new_professional_registration_en": 113,
    "ask_about_renewal_professional_registration_en": 148,
    "ask_about_lost_replacement_professional_certificate_en": 72,
    "ask_about_new_registration_water": 114,
    "works_professional_license_en": 220,
    "ask_about_renewal_water_works_professional_license_en": 152,
    "ask_about_upgrading_water_works_professional_license_en": 170,
    "ask_about_new": 104,
    "registration_water_works_competency_certificate_company_en": 216,
    "ask_about_renewal_water_works_company_competency_certificate_en": 151,
    "ask_about_change_grade_for_water_works_companies_competency_certification_en": 20,
    "ask_about_lost_certificate_substitution_water_works_companies_en": 71,
    "ask_about_ethiopian_customs_commission_general_en": 50,
    "ask_about_ethiopian_customs_commission_service_en": 51,
    "ask_about_temporary_bonded_customs_warehouse_en": 167,
    "ask_about_bonded_customs_warehouse_en": 12,
    "ask_about_private_temporary_customs_warehouse_en": 128,
    "ask_about_private_bonded_customs_warehouse_en": 127,
    "ask_about_bonded_warehouse_license_for_relief_items_en": 16,
    "ask_about_bonded_export_factory_license_en": 13,
    "ask_about_bonded_export_factory_warehouse_license_en": 14,
    "ask_about_bonded_warehouse_license_for_gift_deliveries_en": 15,
    "ask_about_duty_free_goods_warehouse_license_en": 33,
    "ask_about_duty_free_retail_outlet_license_en": 34,
    "ask_about_renewal_temporary_bonded_customs_warehouse_en": 150,
    "ask_about_renewal_bonded_customs_warehouse_en": 134,
    "ask_about_renewal_private_temporary_customs_warehouse_en": 147,
    "ask_about_renewal_private_bonded_customs_warehouse_en": 146,
    "ask_about_renewal_bonded_warehouse_license_relief_en": 137,
    "ask_about_renewal_bonded_export_factory_en": 135,
    "ask_about_renewal_bonded_export_factory_warehouse_en": 136,
    "ask_about_bonded_warehouse_license_input_supply_en": 17,
    "ask_about_renewal_duty": 143,
    "free_goods_warehouse_en": 196,
    "free_retail_outlet_en": 197,
    "ask_about_customs_broker_license_en": 29,
    "ask_about_renewal_customs_broker_license_en": 142,
    "ask_about_document_authentication_general_en": 30,
    "ask_about_document_authentication_service_en": 31,
    "ask_about_power_attorney_doc_en": 124,
    "ask_about_power_attorney_time_en": 126,
    "ask_about_power_attorney_fee_en": 125,
    "ask_about_contract_loan_doc_en": 26,
    "ask_about_contract_loan_time_en": 28,
    "ask_about_contract_loan_fee_en": 27,
    "ask_about_property_sales_doc_en": 129,
    "ask_about_property_sales_time_en": 131,
    "ask_about_property_sales_fee_en": 130,
    "ask_about_contract_lease_doc_en": 23,
    "ask_about_contract_lease_time_en": 25,
    "ask_about_contract_lease_fee_en": 24,
    "registration_foreign_document_doc_en": 213,
    "registration_foreign_document_time_en": 215,
    "registration_foreign_document_fee_en": 214,
    "ask_about_educational_assessment_examination_general_en": 38,
    "ask_about_educational_assessment_examination_service_en": 39,
    "ask_about_educational_assessment_examination_time_en": 40,
    "ask_about_educational_assessment_examination_fee_en": 37,
    "ask_about_ethiopian_environmental_protection_authority_general_en": 52,
    "ethiopian_environmental_protection_authority_service_en": 191,
    "new_license_organizations_en": 212,
    "license_renewal_organizations_en": 202,
    "license_upgrade_organizations_en": 206,
    "license_replacement_organizations_en": 204,
    "new_license_individuals_en": 211,
    "license_upgrade_individuals_en": 205,
    "license_renewal_individuals_en": 201,
    "license_replacement_individuals_en": 203,
    "gmo_free_live_organism_certification_en": 198,
    "ask_about_ethiopian_food_drug_authority_general_en": 53,
    "ask_about_ministry_foreign_affairs_general_en": 80,
    "ask_about_ministry_foreign_affairs_service_en": 81,
    "ask_about_ministry_foreign_affairs_doc_en": 78,
    "ask_about_ministry_foreign_affairs_time_en": 82,
    "ask_about_ministry_foreign_affairs_fee_en": 79,
    "bad_words_en": 183,
    "greet_en": 200,
    "goodbye_en": 199,
    "affirm_en": 1,
    "deny_en": 190,
    "mood_great_en": 209,
    "mood_unhappy_en": 210,
    "bot_challenge_en": 187,
    "abusive_language_en": 0,
    "ask_about_ministry_health_general_en": 83,
    "ask_about_ministry_health_service_en": 84,
    "ask_about_medical_treatment_abroad_en": 73,
    "ask_about_organ_transplant_abroad_en": 121,
    "ask_about_renewal_referral_document_en": 149,
    "ask_about_replacement_referral_document_en": 154,
    "ask_about_new_license_en": 112,
    "ask_about_license_renewal_en": 68,
    "ask_about_replacement_lost_license_en": 153,
    "ask_about_letter_good_standing_en": 67,
    "ask_about_ics_general_en": 59,
    "ask_about_immigration_citizenship_service_en": 61,
    "ask_about_immigration_citizenship_time_en": 62,
    "ask_about_immigration_citizenship_fee_en": 60,
    "ask_about_ethiopian_investment_commission_general_en": 54,
    "ask_eic_service_en": 171,
    "ask_about_new_investment_permit_application_doc_en": 110,
    "ask_about_new_investment_permit_application_fee_en": 111,
    "ask_about_capital_registration_service_doc_en": 18,
    "ask_about_capital_registration_service_fee_en": 19,
    "ask_about_new_technology_transfer_agreement_registration_doc_en": 115,
    "ask_about_new_technology_transfer_agreement_registration_fee_en": 116,
    "ask_about_extension_technology_transfer_agreement_registration_doc_en": 57,
    "ask_about_extension_technology_transfer_agreement_registration_fee_en": 58,
    "ask_about_bill_quantity_doc_en": 10,
    "ask_about_bill_quantity_fee_en": 11,
    "ask_about_spare_parts_doc_en": 159,
    "ask_about_spare_parts_fee_en": 161,
    "ask_about_raw_materials_commissioning_doc_en": 132,
    "ask_about_raw_materials_commissioning_fee_en": 133,
    "ask_about_income_tax_holiday_doc_en": 63,
    "ask_about_income_tax_holiday_fee_en": 64,
    "ask_about_additional_income_tax_doc_en": 5,
    "ask_about_additional_income_tax_fee_en": 6,
    "ask_about_tax_holiday_expansion_doc_en": 162,
    "ask_about_tax_holiday_expansion_fee_en": 163,
    "ask_about_loss_carried_forward_doc_en": 69,
    "ask_about_loss_carried_forward_fee_en": 70,
    "ask_about_ministry_justice_general_en": 85,
    "ask_ministry_justice_service_en": 176,
    "ask_issuance_advocates_license_doc_en": 175,
    "ask_about_issuance_advocates_license_time_en": 66,
    "ask_about_issuance_advocates_license_fee_en": 65,
    "ask_renewal_licensing_advocates_doc_en": 177,
    "ask_about_renewal_licensing_advocates_time_en": 145,
    "ask_about_renewal_licensing_advocates_fee_en": 144,
    "ask_about_upgrade_licensing_advocates_doc_en": 168,
    "ask_about_upgrade_licensing_advocates_time_en": 169,
    "ask_upgrade_licensing_advocates_fee_en": 182,
    "ask_about_ministry_labor_skills_service_en": 86,
    "ask_about_mesob_center_en": 74,
    "ask_about_mesob_center_location_en": 76,
    "ask_services_one_en": 181,
    "ask_about_mesob_center_service_time_en": 77,
    "ask_about_mesob_center_institutions_en": 75,
    "ask_about_national_id_general_en": 101,
    "ask_about_ni_service_en": 117,
    "ask_about_nid_service_doc_en": 118,
    "ask_about_national_id_service_time_en": 102,
    "ask_about_nid_service_fee_en": 119,
    "ask_about_ethiopian_postal_service_enterprise_general_en": 55,
    "ask_about_ethiopian_postal_service_enterprise_service_en": 56,
    "ask_about_national_examination_doc_en": 95,
    "ask_about_national_examination_time_en": 97,
    "ask_about_national_examination_fee_en": 96,
    "ask_about_national_id_doc_en": 98,
    "ask_about_national_id_time_en": 103,
    "ask_about_national_id_fee_en": 99,
    "federal_public_procurement_property_authority_general_en": 194,
    "federal_public_procurement_property_authority_service_en": 195,
    "supplier_registration_service_en": 218,
    "supplier_registration_revision_service_en": 217,
    "ask_about_ministry_revenue_general_en": 89,
    "ask_about_ministry_revenue_service_en": 90,
    "ask_about_ministry_revenue_doc_en": 87,
    "ask_about_ministry_revenue_time_en": 91,
    "ask_about_ministry_revenue_fee_en": 88,
    "ask_about_ethio_telecom_general_en": 44,
    "ask_about_ethio_telecom_service_en": 45,
    "ask_about_tele_birr_doc_en": 164,
    "ask_about_tele_birr_time_en": 166,
    "ask_about_tele_birr_fee_en": 165,
    "ask_enterprise_solutions_doc_en": 172,
    "ask_enterprise_solutions_time_en": 174,
    "ask_enterprise_solutions_fee_en": 173,
    "ministry_tourism_general_en": 207,
    "ministry_tourism_service_en": 208,
    "expat_professionals_in_star_rated_hotel_en": 193,
    "expat_professionals_hotel_en": 192,
    "competency_certificate_for_tour_guides_en": 188,
    "competency_certificate_tour_guides_renewal_en": 189,
    "support_letter_for_tourist_cameras_en": 219,
    "ask_about_ministry_trade_regional_integration_service_en": 92,
    "ask_about_education_training_authority_general_en": 35,
    "ask_about_education_training_authority_service_en": 36,
    "ask_about_authentication_educational_credentials_doc_en": 7,
    "ask_about_authentication_educational_credentials_time_en": 9,
    "ask_about_authentication_educational_credentials_fee_en": 8,
    "ask_about_equivalence_educational_credentials_doc_en": 41,
    "ask_about_equivalence_educational_credentials_time_en": 43,
    "ask_about_equivalence_educational_credentials_fee_en": 42,
    "ask_about_ministry_transport_logistics_general_en": 93,
    "ask_about_ministry_transport_logistics_service_en": 94,
    "ask_about_road_public_transport_operators_doc_en": 155,
    "ask_about_road_public_transport_operators_time_en": 157,
    "ask_about_road_public_transport_operators_fee_en": 156,
    "ask_road_freight_transport_operators_doc_en": 178,
    "ask_road_freight_transport_operators_time_en": 180,
    "ask_road_freight_transport_operators_fee_en": 179,
    "ask_about_drivers_assistants_cross": 32,
    "border_doc_en": 184,
    "border_time_en": 186,
    "border_fee_en": 185,
    "ask_about_spare_parts_doc_doc_en": 158,
    "ask_about_spare_parts_doc_fee_en": 160,
    "ask_about_national_id_for_service_en": 100
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_acc_opening_doc_en": 15,
    "utter_acc_opening_fee_en": 16,
    "utter_acc_opening_time_en": 17,
    "utter_additional_income_tax_doc_en": 18,
    "utter_additional_income_tax_fee_en": 19,
    "utter_authentication_educational_credentials_doc_en": 20,
    "utter_authentication_educational_credentials_fee_en": 21,
    "utter_authentication_educational_credentials_time_en": 22,
    "utter_bill_quantity_doc_en": 24,
    "utter_bill_quantity_fee_en": 25,
    "utter_bonded_customs_warehouse_en": 26,
    "utter_bonded_export_factory_license_en": 27,
    "utter_bonded_export_factory_warehouse_license_en": 28,
    "utter_bonded_warehouse_license_input_supply_en": 31,
    "utter_bonded_warehouse_license_for_gift_deliveries_en": 29,
    "utter_bonded_warehouse_license_for_relief_items_en": 30,
    "utter_capital_registration_service_doc_en": 32,
    "utter_capital_registration_service_fee_en": 33,
    "utter_change_grade_for_water_works_companies_competency_certification_en": 34,
    "utter_commercial_bank_ethiopia_general_en": 36,
    "utter_commercial_bank_ethiopia_service_en": 37,
    "utter_customs_broker_license_en": 46,
    "utter_drivers_assistants_cross_border_doc_en": 50,
    "utter_drivers_assistants_cross_border_fee_en": 51,
    "utter_drivers_assistants_cross_border_time_en": 52,
    "utter_duty_free_goods_warehouse_license_en": 53,
    "utter_duty_free_retail_outlet_license_en": 54,
    "utter_eic_service_en": 61,
    "utter_education_training_authority_general_en": 55,
    "utter_education_training_authority_service_en": 56,
    "utter_educational_assessment_examination_service_en": 59,
    "utter_educational_assessment_examination_fee_en": 57,
    "utter_educational_assessment_examination_general_en": 58,
    "utter_educational_assessment_examination_time_en": 60,
    "utter_enterprise_solutions_doc_en": 62,
    "utter_enterprise_solutions_fee_en": 63,
    "utter_enterprise_solutions_time_en": 64,
    "utter_equivalence_educational_credentials_doc_en": 65,
    "utter_equivalence_educational_credentials_fee_en": 66,
    "utter_equivalence_educational_credentials_time_en": 67,
    "utter_ethio_telecom_general_en": 68,
    "utter_ethio_telecom_service_en": 69,
    "utter_ethiopian_agricultural_authority_general_en": 70,
    "utter_ethiopian_agricultural_authority_service_en": 71,
    "utter_ethiopian_construction_authority_general_en": 72,
    "utter_ethiopian_construction_authority_service_en": 73,
    "utter_ethiopian_customs_commission_general_en": 74,
    "utter_ethiopian_customs_commission_service_en": 75,
    "utter_ethiopian_environmental_protection_authority_general_en": 76,
    "utter_ethiopian_food_drug_authority_general_en": 78,
    "utter_ethiopian_investment_commission_general_en": 79,
    "utter_ethiopian_postal_service_enterprise_general_en": 80,
    "utter_ethiopian_postal_service_enterprise_service_en": 81,
    "utter_extension_technology_transfer_agreement_registration_doc_en": 84,
    "utter_extension_technology_transfer_agreement_registration_fee_en": 85,
    "utter_federal_public_procurement_property_authority_general_en": 86,
    "utter_federal_public_procurement_property_authority_service_en": 87,
    "utter_ics_general_en": 93,
    "utter_immigration_citizenship_fee_en": 94,
    "utter_immigration_citizenship_service_en": 95,
    "utter_immigration_citizenship_time_en": 96,
    "utter_income_tax_holiday_doc_en": 97,
    "utter_income_tax_holiday_fee_en": 98,
    "utter_issuance_advocates_license_doc_en": 99,
    "utter_issuance_advocates_license_fee_en": 100,
    "utter_issuance_advocates_license_time_en": 101,
    "utter_letter_good_standing_en": 102,
    "utter_license_renewal_en": 103,
    "utter_loss_carried_forward_doc_en": 110,
    "utter_loss_carried_forward_fee_en": 111,
    "utter_lost_replacement_professional_certificate_en": 113,
    "utter_lost_certificate_substitution_water_works_companies_en": 112,
    "utter_medical_treatment_abroad_en": 114,
    "utter_ministry_foreign_affairs_doc_en": 119,
    "utter_ministry_foreign_affairs_fee_en": 120,
    "utter_ministry_foreign_affairs_general_en": 121,
    "utter_ministry_foreign_affairs_service_en": 122,
    "utter_ministry_foreign_affairs_time_en": 123,
    "utter_ministry_health_general_en": 124,
    "utter_ministry_health_service_en": 125,
    "utter_ministry_justice_general_en": 126,
    "utter_ministry_justice_service_en": 127,
    "utter_ministry_labor_skills_service_en": 128,
    "utter_ministry_revenue_doc_en": 129,
    "utter_ministry_revenue_fee_en": 130,
    "utter_ministry_revenue_general_en": 131,
    "utter_ministry_revenue_service_en": 132,
    "utter_ministry_revenue_time_en": 133,
    "utter_ministry_trade_regional_integration_service_en": 136,
    "utter_ministry_transport_logistics_general_en": 137,
    "utter_ministry_transport_logistics_service_en": 138,
    "utter_nid_service_doc_en": 164,
    "utter_nid_service_fee_en": 165,
    "utter_ni_service_en": 163,
    "utter_no_cash_time_en": 166,
    "utter_national_examination_doc_en": 139,
    "utter_national_examination_fee_en": 140,
    "utter_national_examination_time_en": 141,
    "utter_national_id_doc_en": 142,
    "utter_national_id_fee_en": 143,
    "utter_national_id_general_en": 145,
    "utter_national_id_service_time_en": 146,
    "utter_national_id_time_en": 147,
    "utter_new_certification_agrochemical_manufacturers_en": 148,
    "utter_new_certification_seed_producers_en": 151,
    "utter_new_certification_veterinary_drug_manufacturers_en": 152,
    "utter_new_certification_fertilizer_manufacturers_en": 149,
    "utter_new_certification_plant_products_en": 150,
    "utter_new_investment_permit_application_doc_en": 153,
    "utter_new_investment_permit_application_fee_en": 154,
    "utter_new_license_en": 155,
    "utter_new_professional_registration_en": 158,
    "utter_new_registration_water_works_competency_certificate_company_en": 159,
    "utter_new_registration_water_works_professional_license_en": 160,
    "utter_new_technology_transfer_agreement_registration_doc_en": 161,
    "utter_new_technology_transfer_agreement_registration_fee_en": 162,
    "utter_organ_transplant_abroad_en": 167,
    "utter_paid_service_doc_en": 168,
    "utter_paid_service_fee_en": 169,
    "utter_private_bonded_customs_warehouse_en": 173,
    "utter_private_temporary_customs_warehouse_en": 174,
    "utter_raw_materials_commissioning_doc_en": 178,
    "utter_raw_materials_commissioning_fee_en": 179,
    "utter_renewal_bonded_customs_warehouse_en": 183,
    "utter_renewal_bonded_export_factory_warehouse_en": 185,
    "utter_renewal_bonded_export_factory_en": 184,
    "utter_renewal_bonded_warehouse_license_relief_en": 186,
    "utter_renewal_certification_agrochemical_manufacturers_en": 187,
    "utter_renewal_certification_seed_producers_en": 190,
    "utter_renewal_certification_fertilizer_manufacturers_en": 188,
    "utter_renewal_certification_plant_products_en": 189,
    "utter_renewal_customs_broker_license_en": 191,
    "utter_renewal_duty": 192,
    "free_goods_warehouse_en": 12,
    "free_retail_outlet_en": 13,
    "utter_renewal_licensing_advocates_doc_en": 193,
    "utter_renewal_licensing_advocates_fee_en": 194,
    "utter_renewal_licensing_advocates_time_en": 195,
    "utter_renewal_private_bonded_customs_warehouse_en": 196,
    "utter_renewal_private_temporary_customs_warehouse_en": 197,
    "utter_renewal_professional_registration_en": 198,
    "utter_renewal_referral_document_en": 199,
    "utter_renewal_temporary_bonded_customs_warehouse_en": 200,
    "utter_renewal_water_works_company_competency_certificate_en": 201,
    "utter_renewal_water_works_professional_license_en": 202,
    "utter_replacement_lost_license_en": 203,
    "utter_replacement_referral_document_en": 204,
    "utter_road_freight_transport_operators_doc_en": 205,
    "utter_road_freight_transport_operators_fee_en": 206,
    "utter_road_freight_transport_operators_time_en": 207,
    "utter_road_public_transport_operators_doc_en": 208,
    "utter_road_public_transport_operators_fee_en": 209,
    "utter_road_public_transport_operators_time_en": 210,
    "utter_spare_parts_doc_doc_en": 212,
    "utter_spare_parts_doc_fee_en": 213,
    "utter_tax_holiday_expansion_doc_en": 217,
    "utter_tax_holiday_expansion_fee_en": 218,
    "utter_temporary_bonded_customs_warehouse_en": 222,
    "utter_upgrade_licensing_advocates_doc_en": 223,
    "utter_upgrade_licensing_advocates_fee_en": 224,
    "utter_upgrade_licensing_advocates_time_en": 225,
    "utter_upgrading_water_works_professional_license_en": 226,
    "utter_abusive_language_en": 14,
    "utter_bad_words_en": 23,
    "utter_cheer_up_en": 35,
    "utter_competency_certificate_for_tour_guides_en": 38,
    "utter_competency_certificate_tour_guides_renewal_en": 39,
    "utter_contract_lease_doc_en": 40,
    "utter_contract_lease_fee_en": 41,
    "utter_contract_lease_time_en": 42,
    "utter_contract_loan_doc_en": 43,
    "utter_contract_loan_fee_en": 44,
    "utter_contract_loan_time_en": 45,
    "utter_did_that_help_en": 47,
    "utter_document_authentication_general_en": 48,
    "utter_document_authentication_service_en": 49,
    "utter_ethiopian_environmental_protection_authority_service_en": 77,
    "utter_expat_professionals_hotel_en": 82,
    "utter_expat_professionals_in_star_rated_hotel_en": 83,
    "utter_gmo_free_live_organism_certification_en": 88,
    "utter_goodbye_en": 89,
    "utter_greet_en": 90,
    "utter_happy_en": 91,
    "utter_iamabot_en": 92,
    "utter_license_renewal_individuals_en": 104,
    "utter_license_renewal_organizations_en": 105,
    "utter_license_replacement_individuals_en": 106,
    "utter_license_replacement_organizations_en": 107,
    "utter_license_upgrade_individuals_en": 108,
    "utter_license_upgrade_organizations_en": 109,
    "utter_mesob_center_en": 115,
    "utter_mesob_center_institutions_en": 116,
    "utter_mesob_center_location_en": 117,
    "utter_mesob_center_service_time_en": 118,
    "utter_ministry_tourism_general_en": 134,
    "utter_ministry_tourism_service_en": 135,
    "utter_national_id_for_service_en": 144,
    "utter_new_license_individuals_en": 156,
    "utter_new_license_organizations_en": 157,
    "utter_power_attorney_doc_en": 170,
    "utter_power_attorney_fee_en": 171,
    "utter_power_attorney_time_en": 172,
    "utter_property_sales_doc_en": 175,
    "utter_property_sales_fee_en": 176,
    "utter_property_sales_time_en": 177,
    "utter_registration_foreign_document_doc_en": 180,
    "utter_registration_foreign_document_fee_en": 181,
    "utter_registration_foreign_document_time_en": 182,
    "utter_services_summary_en": 211,
    "utter_supplier_registration_revision_service_en": 214,
    "utter_supplier_registration_service_en": 215,
    "utter_support_letter_for_tourist_cameras_en": 216,
    "utter_tele_birr_doc_en": 219,
    "utter_tele_birr_fee_en": 220,
    "utter_tele_birr_time_en": 221
  },
  "action_text": null,
  "intent_response_key": null
}