{
  "text": {
    "about": 1,
    "ministry": 196,
    "of": 217,
    "foreign": 118,
    "affairs": 4,
    "service": 264,
    "in": 158,
    "general": 126,
    "time": 302,
    "fee": 110,
    "and": 13,
    "document": 87,
    "requirement": 255,
    "tell": 294,
    "me": 193,
    "required": 254,
    "can": 44,
    "you": 341,
    "give": 129,
    "a": 0,
    "full": 124,
    "overview": 230,
    "the": 297,
    "i": 154,
    "want": 321,
    "information": 164,
    "services": 265,
    "provided": 248,
    "by": 42,
    "including": 160,
    "costs": 65,
    "documents": 88,
    "needed": 209,
    "everything": 101,
    "fees": 113,
    "provide": 247,
    "with": 334,
    "guide": 138,
    "on": 224,
    "all": 6,
    "offered": 219,
    "along": 7,
    "requirements": 256,
    "what": 326,
    "are": 16,
    "available": 26,
    "at": 24,
    "for": 117,
    "each": 96,
    "explain": 103,
    "paperwork": 232,
    "duration": 94,
    "charges": 51,
    "need": 208,
    "complete": 61,
    "details": 80,
    "processing": 246,
    "an": 12,
    "does": 89,
    "share": 267,
    "list": 186,
    "which": 330,
    "get": 127,
    "from": 121,
    "kind": 180,
    "help": 144,
    "facilities": 107,
    "office": 221,
    "under": 312,
    "included": 159,
    "department": 76,
    "papers": 231,
    "do": 86,
    "files": 114,
    "mofa": 198,
    "how": 152,
    "long": 189,
    "take": 290,
    "taken": 291,
    "to": 308,
    "is": 171,
    "much": 204,
    "cost": 64,
    "charge": 49,
    "price": 243,
    "charged": 50,
    "explanation": 104,
    "structure": 284,
    "ass": 21,
    "bastard": 28,
    "bitch": 31,
    "piss": 239,
    "bloody": 32,
    "bollocks": 34,
    "arse": 18,
    "arsehead": 19,
    "arsehole": 20,
    "asshole": 22,
    "brotherfucker": 38,
    "bugger": 39,
    "bullshit": 40,
    "child": 52,
    "fucker": 123,
    "christ": 53,
    "bike": 30,
    "cracker": 68,
    "clit": 55,
    "clitoris": 56,
    "cock": 59,
    "cocksucker": 60,
    "crap": 69,
    "cunt": 71,
    "cyka": 73,
    "blyat": 33,
    "damn": 74,
    "it": 172,
    "dick": 81,
    "dickhead": 82,
    "dyke": 95,
    "fatherfucker": 109,
    "frigger": 120,
    "fuck": 122,
    "goddamn": 131,
    "godsdamn": 132,
    "hell": 142,
    "holy": 148,
    "shit": 268,
    "horseshit": 150,
    "kike": 178,
    "kill": 179,
    "motherfucker": 203,
    "nigga": 212,
    "nigra": 214,
    "pigfucker": 238,
    "prick": 244,
    "pussy": 250,
    "puta": 251,
    "shite": 269,
    "sisterfucker": 273,
    "slut": 274,
    "son": 277,
    "whore": 332,
    "spastic": 279,
    "sweet": 288,
    "jesus": 174,
    "turd": 310,
    "twat": 311,
    "wanker": 320,
    "xxx": 339,
    "yyy": 343,
    "hey": 145,
    "hello": 143,
    "hi": 146,
    "hola": 147,
    "there": 299,
    "good": 134,
    "morning": 201,
    "evening": 100,
    "moin": 199,
    "let": 184,
    "s": 258,
    "go": 130,
    "dude": 92,
    "afternoon": 5,
    "cu": 70,
    "cee": 46,
    "later": 183,
    "night": 213,
    "bye": 43,
    "goodbye": 135,
    "have": 141,
    "nice": 211,
    "day": 75,
    "see": 263,
    "around": 17,
    "yes": 340,
    "indeed": 162,
    "course": 67,
    "that": 296,
    "sounds": 278,
    "correct": 63,
    "no": 215,
    "never": 210,
    "don": 90,
    "t": 289,
    "think": 300,
    "so": 275,
    "like": 185,
    "way": 324,
    "not": 216,
    "really": 253,
    "perfect": 237,
    "great": 137,
    "amazing": 10,
    "feeling": 112,
    "king": 181,
    "wonderful": 335,
    "am": 9,
    "very": 318,
    "going": 133,
    "save": 261,
    "world": 337,
    "super": 287,
    "stoked": 283,
    "extremely": 105,
    "my": 205,
    "was": 322,
    "horrible": 149,
    "sad": 260,
    "feel": 111,
    "well": 325,
    "disappointed": 84,
    "m": 191,
    "unhappy": 313,
    "extremly": 106,
    "saad": 259,
    "bot": 35,
    "human": 153,
    "who": 331,
    "talking": 293,
    "know": 182,
    "this": 301,
    "interaction": 168,
    "interacting": 167,
    "suck": 285,
    "useless": 316,
    "away": 27,
    "hate": 140,
    "re": 252,
    "terrible": 295,
    "your": 342,
    "job": 175,
    "shut": 272,
    "up": 315,
    "dumb": 93,
    "incompetent": 161,
    "waste": 323,
    "worthless": 338,
    "failure": 108,
    "joke": 176,
    "pathetic": 234,
    "idiot": 156,
    "annoying": 14,
    "clueless": 58,
    "moron": 202,
    "garbage": 125,
    "disgrace": 85,
    "loser": 190,
    "immigration": 157,
    "citizenship": 54,
    "ics": 155,
    "their": 298,
    "summary": 286,
    "times": 305,
    "its": 173,
    "access": 2,
    "could": 66,
    "show": 271,
    "or": 228,
    "different": 83,
    "handled": 139,
    "many": 192,
    "minutes": 197,
    "start": 282,
    "finish": 116,
    "will": 333,
    "process": 245,
    "estimated": 99,
    "getting": 128,
    "done": 91,
    "should": 270,
    "expect": 102,
    "wait": 319,
    "usually": 317,
    "frame": 119,
    "pay": 235,
    "mesob": 194,
    "center": 48,
    "info": 163,
    "ceneter": 47,
    "describe": 78,
    "where": 328,
    "find": 115,
    "brief": 36,
    "location": 188,
    "ok": 223,
    "located": 187,
    "address": 3,
    "please": 240,
    "whereabouts": 329,
    "servies": 266,
    "offer": 218,
    "specific": 281,
    "elaborate": 97,
    "offerings": 220,
    "specialize": 280,
    "more": 200,
    "portfolio": 241,
    "any": 15,
    "unique": 314,
    "assistance": 23,
    "some": 276,
    "insights": 165,
    "into": 169,
    "capabilities": 45,
    "customized": 72,
    "options": 227,
    "benefit": 29,
    "working": 336,
    "open": 225,
    "close": 57,
    "when": 327,
    "end": 98,
    "business": 41,
    "hours": 151,
    "operation": 226,
    "availability": 25,
    "timeof": 304,
    "timings": 307,
    "institutions": 166,
    "government": 136,
    "offices": 222,
    "organizations": 229,
    "mesobcenter": 195,
    "departments": 77,
    "public": 249,
    "compound": 62,
    "part": 233,
    "name": 206,
    "revenue": 257,
    "takes": 292,
    "necessary": 207,
    "involved": 170,
    "bring": 37,
    "payment": 236,
    "amount": 11,
    "timing": 306,
    "also": 8,
    "prepare": 242,
    "timeline": 303,
    "detailed": 79,
    "total": 309,
    "key": 177,
    "schedule": 262
  },
  "intent": {
    "ask_about_ministry_foreign_affairs_general_en": 13,
    "ask_about_ministry_foreign_affairs_service_en": 14,
    "ask_about_ministry_foreign_affairs_doc_en": 11,
    "ask_about_ministry_foreign_affairs_time_en": 15,
    "ask_about_ministry_foreign_affairs_fee_en": 12,
    "bad_words_en": 23,
    "greet_en": 29,
    "goodbye_en": 27,
    "affirm_en": 2,
    "deny_en": 26,
    "mood_great_en": 31,
    "mood_unhappy_en": 33,
    "bot_challenge_en": 24,
    "abusive_language_en": 0,
    "ask_about_ics_general_en": 3,
    "ask_about_immigration_citizenship_service_en": 5,
    "ask_about_immigration_citizenship_time_en": 6,
    "ask_about_immigration_citizenship_fee_en": 4,
    "ask_about_mesob_center_en": 7,
    "ask_about_mesob_center_location_en": 9,
    "ask_services_one_en": 22,
    "ask_about_mesob_center_service_time_en": 10,
    "ask_about_mesob_center_institutions_en": 8,
    "ask_about_ministry_revenue_general_en": 18,
    "ask_about_ministry_revenue_service_en": 19,
    "ask_about_ministry_revenue_doc_en": 16,
    "ask_about_ministry_revenue_time_en": 20,
    "ask_about_ministry_revenue_fee_en": 17,
    "affirm": 1,
    "ask_about_national_id_for_service_en": 21,
    "deny": 25,
    "greet": 28,
    "mood_great": 30,
    "mood_unhappy": 32
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ics_general_en": 21,
    "utter_immigration_citizenship_fee_en": 22,
    "utter_immigration_citizenship_service_en": 23,
    "utter_immigration_citizenship_time_en": 24,
    "utter_ministry_foreign_affairs_doc_en": 29,
    "utter_ministry_foreign_affairs_fee_en": 30,
    "utter_ministry_foreign_affairs_general_en": 31,
    "utter_ministry_foreign_affairs_service_en": 32,
    "utter_ministry_foreign_affairs_time_en": 33,
    "utter_ministry_revenue_doc_en": 34,
    "utter_ministry_revenue_fee_en": 35,
    "utter_ministry_revenue_general_en": 36,
    "utter_ministry_revenue_service_en": 37,
    "utter_ministry_revenue_time_en": 38,
    "utter_abusive_language_en": 12,
    "utter_bad_words_en": 13,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_goodbye_en": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot_en": 20,
    "utter_mesob_center_en": 25,
    "utter_mesob_center_institutions_en": 26,
    "utter_mesob_center_location_en": 27,
    "utter_mesob_center_service_time_en": 28,
    "utter_national_id_for_service_en": 39,
    "utter_services_summary_en": 40
  },
  "action_text": null,
  "intent_response_key": null
}